[
  {"id":"2008GuidelinesDefra","language":"en","page":"35","source":"Zotero","title":"2008 Guidelines to Defra’s GHG Conversion Factors: Methodology Paper for Transport Emission Factors","type":"article-journal"},
  {"id":"2011Lscc","author":[{"literal":"UN Environment"}],"ISBN":"92-807-3198-X","issued":{"date-parts":[[2011]]},"publisher":"UN Environment","title":"Livelihood security: climate change, migration and conflict in the Sahel","type":"book"},
  {"id":"2019Event","accessed":{"date-parts":[[2020,6,5]]},"container-title":"AI for Good Global Summit","language":"en-US","source":"aiforgood.itu.int","title":"2019 Event","type":"post-weblog","URL":"https://aiforgood.itu.int/2019-event/"},
  {"id":"2019WhenWe2019","abstract":"At some point this year, someone, somewhere in the world started work for the first day of a new job without realizing he was the one billionth knowledge worker currently employed.  It is the first time there have been that many knowledge workers in history. I am assuming this worker was a male, since slightly more males are …","accessed":{"date-parts":[[2020,8,8]]},"container-title":"Craig Roth","issued":{"date-parts":[[2019,12,11]]},"language":"en","section":"Future of Work","source":"blogs.gartner.com","title":"2019: When We Exceeded 1 Billion Knowledge Workers","title-short":"2019","type":"webpage","URL":"https://blogs.gartner.com/craig-roth/2019/12/11/2019-exceeded-1-billion-knowledge-workers/"},
  {"id":"2020DigitalProgramme2020","accessed":{"date-parts":[[2020,6,30]]},"container-title":"AI for Good Global Summit 2020","issued":{"date-parts":[[2020]]},"language":"en-US","source":"aiforgood.itu.int","title":"2020 Digital Programme","type":"post-weblog","URL":"https://aiforgood.itu.int/programme-2020/"},
  {"id":"abubakerStudyIOTApproach2018","author":[{"family":"Abubaker","given":"Alfiya"},{"family":"R","given":"Kavya C."},{"family":"Thomas","given":"Tilju"},{"family":"Joseph","given":"Nikhil"},{"family":"Begum","given":"Shifana"}],"container-title":"International Research Journal of Engineering and Technology (IRJET","issue":"3","issued":{"date-parts":[[2018]]},"language":"en","page":"3329–3331","title":"A Study on IOT Approach for Monitoring Water Quality Using MQTT","type":"article-journal","URL":"https://s3.amazonaws.com/academia.edu.documents/56787557/IRJET-V5I3785.pdf?response-content-disposition=inline%3B%20filename%3DA_Study_on_IOT_Approach_for_Monitoring_W.pdf&X-Amz-Algorithm=AWS4-HMAC-SHA256&X-Amz-Credential=AKIAIWOWYYGZ2Y53UL3A%2F20190613","volume":"5"},
  {"id":"abubakerStudyIOTApproach2018a","author":[{"family":"Abubaker","given":"A."}],"container-title":"International Research Journal of Engineering and Technology (IRJET","issue":"3","issued":{"date-parts":[[2018]]},"language":"en","page":"3329–3331","title":"A Study on IOT Approach for Monitoring Water Quality Using MQTT","type":"article-journal","volume":"5"},
  {"id":"ahmedriadAIGoodSummit2020","author":[{"literal":"Ahmed Riad"}],"issued":{"date-parts":[[2020,4,23]]},"language":"en","publisher":"ITU","title":"AI for Good Summit – Innovation Factory: Pitching sessions format and rules:","type":"article"},
  {"id":"ahmedriadInternshipReport2020","abstract":"Mr. William RYNEARSON has completed an internship from 9 March to 1 July 2020 in the\nTelecommunication Standardization Bureau (TSB), under the supervision of Mr. Ahmed RIAD,\nProgramme Officer.","author":[{"literal":"Ahmed Riad"}],"event-place":"Geneva, Switzerland","issued":{"date-parts":[[2020,6,29]]},"language":"en","page":"2","publisher":"ITU","publisher-place":"Geneva, Switzerland","title":"Internship Report","type":"report"},
  {"id":"aiforgoodglobalsummit2019SUMMITNUMBERS2019","author":[{"literal":"AI for Good Global Summit"}],"event-place":"Geneva","genre":"Powerpoint","issued":{"date-parts":[[2019]]},"publisher-place":"Geneva","title":"2019 SUMMIT IN NUMBERS","type":"speech"},
  {"id":"AIGOODGLOBAL","abstract":"Highlights of the opening day of the AI For Good Global Summit 2019, Geneva, Switzerland.","accessed":{"date-parts":[[2020,6,5]]},"dimensions":"2:01","source":"YouTube","title":"AI FOR GOOD GLOBAL SUMMIT 2019 OPENING DAY HIGHLIGHTS","type":"motion_picture","URL":"https://www.youtube.com/watch?v=UH7U1BR8RQc&list=PLpoIPNlF8P2NFwRe7dECpvcl5GpJ3MCJ0"},
  {"id":"AIGoodGlobal","accessed":{"date-parts":[[2020,6,5]]},"language":"en","source":"itu.foleon.com","title":"AI for Good Global Summit 2019 Insights - Home","type":"webpage","URL":"https://itu.foleon.com/itu/aiforgood2019/home/"},
  {"id":"AIGoodGlobala","accessed":{"date-parts":[[2020,6,5]]},"title":"AI for Good Global Summit 2018","type":"webpage","URL":"https://www.itu.int/en/ITU-T/AI/2018/Pages/default.aspx"},
  {"id":"AIGoodGlobalb","accessed":{"date-parts":[[2020,5,25]]},"title":"AI for Good Global Summit 2017","type":"webpage","URL":"https://www.itu.int/en/ITU-T/AI/Pages/201706-default.aspx"},
  {"id":"AIGoodGlobalc","abstract":"We have less than 10 years to solve the SDGs and AI holds great promise. The AI for Good Global Summit is THE leading action-oriented, global & inclusive United Nations platform on AI. The Summit is organized by the ITU with XPRIZE Foundation, in partnership with UN Sister Agencies, Switzerland and ACM.","accessed":{"date-parts":[[2020,5,25]]},"container-title":"AI for Good Global Summit","language":"en-US","source":"aiforgood.itu.int","title":"AI for Good Global Summit 2020","type":"webpage","URL":"https://aiforgood.itu.int/"},
  {"id":"araralWaterGovernanceReview2013","author":[{"family":"Araral","given":"Eduardo"},{"family":"Wang","given":"Yahua"}],"container-title":"Water Resources Management","DOI":"https://doi.org/10.1007/s11269-013-0389-x","issue":"11","issued":{"date-parts":[[2013]]},"language":"en","page":"3945–3957","title":"Water Governance 2.0: A Review and Second Generation Research Agenda","type":"article-journal","URL":"https://link.springer.com/content/pdf/10.1007%2Fs11269-013-0389-x.pdf","volume":"27"},
  {"id":"araralWaterGovernanceReview2013a","author":[{"family":"Araral","given":"E."},{"family":"Wang","given":"Y."}],"container-title":"Water Resources Management","issue":"11","issued":{"date-parts":[[2013]]},"language":"en","page":"3945–3957","title":"Water Governance 2.0: A Review and Second Generation Research Agenda","type":"article-journal","volume":"27"},
  {"id":"arcuryEnvironmentalAttitudeEnvironmental1990","abstract":"Increased knowledge about the environment is assumed to change environmental attitudes, and both environmental knowledge and attitudes are assumed to influence environmental policy. However, little research has focused on public environmental knowledge or the relationship between knowledge and environmental attitudes. This paper uses telephone survey data from 680 Kentucky residents to address this gap in the literature. Specifically, this analysis examines how environmental knowledge and attitudes are related sociodemographic factors (gender, age, education, income and residence). As in similar research, the respondents to this survey did not score well on the measures of environmental knowledge. Environmental knowledge is found to be consistently and positively related to environmental attitudes, although the relationship is not especially strong. With the correlation of knowledge and attitudes, the low level of environmental knowledge has disturbing implications for environmental policy.","accessed":{"date-parts":[[2021,3,11]]},"author":[{"family":"ARCURY","given":"THOMAS A."}],"container-title":"Human Organization","ISSN":"0018-7259","issue":"4","issued":{"date-parts":[[1990]]},"page":"300-304","publisher":"Society for Applied Anthropology","source":"JSTOR","title":"Environmental Attitude and Environmental Knowledge","type":"article-journal","URL":"https://www.jstor.org/stable/44126748","volume":"49"},
  {"id":"ardoinEnvironmentalEducationOutcomes2020","abstract":"Effective environmental education represents more than a unidirectional transfer of information: rather, this suite of tools develops and enhances environmental attitudes, values, and knowledge, as well as builds skills that prepare individuals and communities to collaboratively undertake positive environmental action. Environmental education also facilitates connections between actionable research findings and on-the-ground practices, creating synergistic spaces where stakeholders collaborate to address dynamic environmental issues over time. Because of this commitment to application and iteration, environmental education can result in direct benefits to the environment and address conservation issues concretely. Yet, the path to achieving those tangible impacts can be winding, with robust data documenting changes challenging to produce. To better understand the research-implementation spaces where those environmental education outcomes occur, are measured, and are reported, we undertook a systematic review of research on environmental education's contributions to conservation and environmental quality outcomes. Given the variation in research designs and data, we used a mixed-methods approach to the review; analysis of the 105 resulting studies documented strongly positive environmental education outcomes overall and highlighted productive research-implementation spaces. Chi-square analyses revealed that programs reporting direct outcomes, compared with those reporting indirect outcomes, differed on primary topic addressed. A narrative analysis indicated that environmental education programs documenting direct impacts included: a focus on localized issues or locally relevant dimensions of broader issues; collaboration with scientists, resource managers, and/or community organizations; integrated action elements; and intentional measurement/reporting structures. Those themes suggest program development and documentation ideas as well as further opportunities for productive research-implementation spaces.","accessed":{"date-parts":[[2021,2,10]]},"author":[{"family":"Ardoin","given":"Nicole M."},{"family":"Bowers","given":"Alison W."},{"family":"Gaillard","given":"Estelle"}],"container-title":"Biological Conservation","container-title-short":"Biological Conservation","DOI":"10.1016/j.biocon.2019.108224","ISSN":"0006-3207","issued":{"date-parts":[[2020,1,1]]},"language":"en","page":"108224","source":"ScienceDirect","title":"Environmental education outcomes for conservation: A systematic review","title-short":"Environmental education outcomes for conservation","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0006320719307116","volume":"241"},
  {"id":"armieroHistoryEnvironmentalismLocal2014","abstract":"'Think globally, act locally' has become a call to environmentalist mobilization, proposing a closer connection between global concerns, local issues and individual responsibility. A History of Environmentalism explores this dialectic relationship, with ten contributors from a range of disciplines providing a history of environmentalism which frames global themes and narrates local stories.Each of the chapters in this volume addresses specific struggles in the history of environmental movements, for example over national parks, species protection, forests, waste, contamination, nuclear energy and expropriation. A diverse range of environments and environmental actors are covered, including the communities in the Amazonian Forest, the antelope in Tibet, atomic power plants in Europe and oil and politics in the Niger Delta. The chapters demonstrate how these conflicts make visible the intricate connections between local and global, the body and the environment, and power and nature. A History of Environmentalism tells us much about transformations of cultural perceptions and ways of production and consuming, as well as ecological and social changes. More than offering an exhaustive picture of the entire environmentalist movement, A History of Environmentalism highlights the importance of the experience of environmentalism within local communities. It offers a worldwide and polyphonic perspective, making it key reading for students and scholars of global and environmental history and political ecology.","author":[{"family":"Armiero","given":"Marco"},{"family":"Sedrez","given":"Lise"}],"ISBN":"978-1-4411-7051-4","issued":{"date-parts":[[2014,7,31]]},"language":"en","number-of-pages":"241","publisher":"A&C Black","source":"Google Books","title":"A History of Environmentalism: Local Struggles, Global Histories","title-short":"A History of Environmentalism","type":"book"},
  {"id":"ArtificialIntelligenceWhat","abstract":"Will artificial intelligence give us human-like machines? Or is it just another industry buzzword? We look at the history of AI and describe its true potential.","accessed":{"date-parts":[[2020,5,26]]},"language":"en","source":"www.sas.com","title":"Artificial Intelligence – What it is and why it matters","type":"webpage","URL":"https://www.sas.com/en_us/insights/analytics/what-is-artificial-intelligence.html"},
  {"id":"assembly2010resolution","author":[{"family":"Assembly","given":"UN General"}],"container-title":"64th Session. Available at: http://www. un. org/es/comun/docs","issued":{"date-parts":[[2010]]},"title":"Resolution 64/292: The human right to water and sanitation","type":"article-journal"},
  {"id":"baiSustainableUrbanWater2001","author":[{"family":"Bai","given":"Xuemei"},{"family":"Imura","given":"Hidefumi"}],"container-title":"Sustainable Development","issued":{"date-parts":[[2001]]},"language":"en","page":"24–35","title":"Towards Sustainable Urban Water Resource Management: A Case Study in Tianjin, China","type":"article-journal","volume":"9"},
  {"id":"baiSustainableUrbanWater2001a","author":[{"family":"Bai","given":"X."},{"family":"Imura","given":"H."}],"container-title":"Sustainable Development","issued":{"date-parts":[[2001]]},"language":"en","page":"24–35","title":"Towards Sustainable Urban Water Resource Management: A Case Study in Tianjin, China","type":"article-journal","volume":"9"},
  {"id":"baligaCarbonFootprintInternet2009","abstract":"A network-based model of the carbon footprint of the Internet is presented and used to determine the carbon abatement provided by Internet-based telecommuting and teleconferencing services to replace car and air travel. The model includes DSL, FTTN and PON access technologies, edge and core network architectures and is based upon currently commercially available equipment. We show that carbon emissions of the Internet need to be taken into consideration in order to obtain an accurate estimate of carbon abatement provided by the Internet.","author":[{"family":"Baliga","given":"Jayant"},{"family":"Hinton","given":"Kerry"},{"family":"Ayre","given":"Robert"},{"family":"Tucker","given":"Rodney"}],"container-title":"Telecommunications Journal of Australia","container-title-short":"Telecommunications Journal of Australia","DOI":"10.2104/tja09005","issued":{"date-parts":[[2009,2,1]]},"title":"Carbon footprint of the Internet","type":"article-journal","volume":"59"},
  {"id":"bankHighDryClimate2016","author":[{"family":"Bank","given":"The World"}],"event-place":"Washington, D.C","issued":{"date-parts":[[2016]]},"language":"en","publisher":"World Bank Group","publisher-place":"Washington, D.C","title":"High and Dry: Climate Change, Water and the Economy","type":"book"},
  {"id":"baumgartnerSustainableDevelopmentGoals2019","abstract":"The United Nations adopted the Agenda 2030 with its core element, the 17 Sustainable Development Goals (SDGs), in September 2015. In order to achieve these goals within the coming years, intense efforts are required by all political and societal actors. Although the ﬁrst deﬁnitions of sustainable development referred to the forest sector, the question remains: what contribution can forestry make to achieving the Sustainable Development Goals? Therefore, the direct positive and negative effects of forestry itself on sustainability are analyzed, and it is discussed how sustainable forest management could contribute to achieving other Sustainable Development Goals in addition to SDG 15. This analysis reveals that forestry plays a dual role, i.e., forestry can achieve positive sustainability effects but can also have negative impacts. It is thus recommended to use integrated assessment approaches to analyze whether a speciﬁc forest-related policy or strategy is contributing to sustainable development. Beside quantitative integrated assessments, the use of qualitative frameworks like the Framework for Strategic Sustainable Development is proposed. It is also suggested to operationalize the concept of second-order sustainability performance for the forest sector in future research.","accessed":{"date-parts":[[2020,6,9]]},"author":[{"family":"Baumgartner","given":"Rupert J."}],"container-title":"Forests","container-title-short":"Forests","DOI":"10.3390/f10020152","ISSN":"1999-4907","issue":"2","issued":{"date-parts":[[2019,2,11]]},"language":"en","page":"152","source":"DOI.org (Crossref)","title":"Sustainable Development Goals and the Forest Sector—a Complex Relationship","type":"article-journal","URL":"http://www.mdpi.com/1999-4907/10/2/152","volume":"10"},
  {"id":"bermudezIntegratingLivelihoodsProtection","abstract":"Urban areas are now home to over half the global population as well as two thirds of the world’s refugees and internally displaced people (IDPs).","accessed":{"date-parts":[[2021,6,18]]},"author":[{"family":"Bermudez","given":"Laura Gauer"}],"language":"en","title":"Integrating livelihoods and protection for displaced persons in urban humanitarian response","type":"report","URL":"https://pubs.iied.org/10829iied"},
  {"id":"BonnCharterSafe2004","event-place":"London, UK","issued":{"date-parts":[[2004]]},"note":"Context Object: ctx_ver=Z39.88-2004&rft_val_fmt=info%3Aofi%2Ffmt%3Akev%3Amtx%3Adc&rft.title=The+Bonn+Charter+for+Safe+Drinking+Water&rft.date=2004&rft.spage=18+p.&rft.pub=International+Water+Association&rft.place=London%2C+UK","page":"18 p.","publisher":"International Water Association","publisher-place":"London, UK","title":"The Bonn Charter for Safe Drinking Water","type":"webpage"},
  {"id":"botellaGenderDiversitySTEM2019","abstract":"Lack of diversity, and specifically, gender diversity, is one of the key problems that both technological companies and academia are facing these days. Moreover, recent studies show that the number of female students enrolled in science, technology, engineering and mathematics (STEM) related disciplines have been decreasing in the last twenty years, while the number of women resigning from technological job positions remains unacceptably high. As members of a higher education institution, we foresee that working towards increasing and retaining the number of female students enrolled in STEM disciplines can help to alleviate part of the challenges faced by women in STEM fields. In this paper, we first review the main barriers and challenges that women encounter in their professional STEM careers through different age stages. Next, we focus on the special case of the information theory field, discussing the potential of gendered innovation, and whether it can be applied in the Information Theory case. The working program developed by the School of Engineering at the University of Valencia (ETSE-UV), Spain, which aims at decreasing the gender diversity gap, is then presented and recommendations for practice are given. This program started in 2011 and it encompasses Bachelor, Master and PhD levels. Four main actions are implemented: Providing institutional encouragement and support, increasing the professional support network, promoting and supporting the leadership, and increasing the visibility of female role models. To assess the impact of these actions, a chi-square test of independence is included to evaluate whether there is a significant effect on the percentage of enrolled female students. The percentage of graduated female students in the information and Communications Technology Field is also positioned with respect to other universities and the Spanish reference value. This analysis establishes that, in part, this program has helped to achieve higher female graduation rates, especially among Bachelor students, as well as increasing the number of top-decision positions held by faculty women.","accessed":{"date-parts":[[2020,8,7]]},"author":[{"family":"Botella","given":"Carmen"},{"family":"Rueda","given":"Silvia"},{"family":"López-Iñesta","given":"Emilia"},{"family":"Marzal","given":"Paula"}],"container-title":"Entropy","DOI":"10.3390/e21010030","issue":"1","issued":{"date-parts":[[2019,1]]},"language":"en","number":"1","page":"30","publisher":"Multidisciplinary Digital Publishing Institute","source":"www.mdpi.com","title":"Gender Diversity in STEM Disciplines: A Multiple Factor Problem","title-short":"Gender Diversity in STEM Disciplines","type":"article-journal","URL":"https://www.mdpi.com/1099-4300/21/1/30","volume":"21"},
  {"id":"bradleyRelationshipEnvironmentalKnowledge1999","abstract":"High school students' environmental knowledge and attitudes were assessed from a questionnaire administered before and after exposure to a 10-day environmental science course. Results indicated significant differences in both knowledge gain and attitudes of students after exposure. Students' environmental knowledge scores increased by 22% after they completed the environmental science course. In addition, students' environmental attitudes became more environmentally favorable. A statistically significant correlation was found between pretest knowledge scores and pretest attitude scores and between posttest knowledge scores and posttest attitude scores. In both cases, students having higher knowledge scores had more favorable environmental attitudes compared with students with lower knowledge scores.","accessed":{"date-parts":[[2021,2,17]]},"author":[{"family":"Bradley","given":"Jennifer CAMPBELL"},{"family":"Waliczek","given":"T. M."},{"family":"Zajicek","given":"J. M."}],"container-title":"The Journal of Environmental Education","DOI":"10.1080/00958969909601873","ISSN":"0095-8964","issue":"3","issued":{"date-parts":[[1999,1,1]]},"note":"_eprint: https://doi.org/10.1080/00958969909601873","page":"17-21","publisher":"Routledge","source":"Taylor and Francis+NEJM","title":"Relationship Between Environmental Knowledge and Environmental Attitude of High School Students","type":"article-journal","URL":"https://doi.org/10.1080/00958969909601873","volume":"30"},
  {"id":"browderSteppingImprovingPerformance2007","accessed":{"date-parts":[[2021,2,13]]},"author":[{"family":"Browder","given":"Greg"},{"family":"Xie","given":"Shiqing"},{"family":"Fan","given":"Mingyuan"},{"family":"Gu","given":"Lixin"},{"family":"Ehrhardt","given":"David"},{"family":"Kim","given":"Yoonhee"}],"DOI":"10.1596/978-0-8213-7331-6","ISBN":"978-0-8213-7331-6 978-0-8213-7332-3","issued":{"date-parts":[[2007,9,20]]},"language":"en","publisher":"The World Bank","source":"DOI.org (Crossref)","title":"Stepping Up: Improving the Performance of China's Urban Water Utilities","title-short":"Stepping Up","type":"book","URL":"http://elibrary.worldbank.org/doi/book/10.1596/978-0-8213-7331-6"},
  {"id":"caldwell1990international","author":[{"family":"Caldwell","given":"Lynton Keith"},{"literal":"others"}],"container-title":"International environmental policy: emergence and dimensions.","issue":"Rev. Ed. 2","issued":{"date-parts":[[1990]]},"publisher":"Duke University Press","title":"International environmental policy: emergence and dimensions.","type":"article-journal"},
  {"id":"CarbonSinksSequestration","accessed":{"date-parts":[[2020,6,9]]},"title":"Carbon Sinks and Sequestration - Forestry and Timber - UNECE","type":"webpage","URL":"https://www.unece.org/forests/outlook/carbonsinks.html"},
  {"id":"CenturyLawmakingNew","accessed":{"date-parts":[[2021,2,17]]},"title":"A Century of Lawmaking for a New Nation: U.S. Congressional Documents and Debates, 1774 - 1875","type":"webpage","URL":"https://memory.loc.gov/cgi-bin/ampage?collId=llsl&fileName=017/llsl017.db&recNum=73"},
  {"id":"chen2017way","author":[{"family":"Chen","given":"S"},{"family":"Tang","given":"X"}],"container-title":"Acad. Mon","issue":"1","issued":{"date-parts":[[2017]]},"page":"179–184","title":"Where is the way for China’s economic sustainable development","type":"article-journal","volume":"49"},
  {"id":"clericiDeforestationColombianProtected2020","abstract":"Protected areas (PAs) are a foundational and essential strategy for reducing biodiversity loss. However, many PAs around the world exist on paper only; thus, while logging and habitat conversion may be banned in these areas, illegal activities often continue to cause alarming habitat destruction. In such cases, the presence of armed conflict may ultimately prevent incursions to a greater extent than the absence of conflict. Although there are several reports of habitat destruction following cessation of conflict, there has never been a systematic and quantitative “before-and-after-conflict” analysis of a large sample of PAs and surrounding areas. Here we report the results of such a study in Colombia, using an open-access global forest change dataset. By analysing 39 PAs over three years before and after Colombia’s peace agreement with the Revolutionary Armed Forces of Colombia (FARC), we found a dramatic and highly significant increase in the deforestation rate for the majority of these areas and their buffer zones. We discuss the reasons behind such findings from the Colombian case, and debate some general conservation lessons applicable to other countries undergoing post-conflict transitions.","accessed":{"date-parts":[[2020,6,18]]},"author":[{"family":"Clerici","given":"N."},{"family":"Armenteras","given":"D."},{"family":"Kareiva","given":"P."},{"family":"Botero","given":"R."},{"family":"Ramírez-Delgado","given":"J. P."},{"family":"Forero-Medina","given":"G."},{"family":"Ochoa","given":"J."},{"family":"Pedraza","given":"C."},{"family":"Schneider","given":"L."},{"family":"Lora","given":"C."},{"family":"Gómez","given":"C."},{"family":"Linares","given":"M."},{"family":"Hirashiki","given":"C."},{"family":"Biggs","given":"D."}],"container-title":"Scientific Reports","DOI":"10.1038/s41598-020-61861-y","ISSN":"2045-2322","issue":"1","issued":{"date-parts":[[2020,3,18]]},"language":"en","number":"1","page":"4971","publisher":"Nature Publishing Group","source":"www.nature.com","title":"Deforestation in Colombian protected areas increased during post-conflict periods","type":"article-journal","URL":"https://www.nature.com/articles/s41598-020-61861-y","volume":"10"},
  {"id":"coroamaEffectsInternetbasedMultiplesite2012","abstract":"There is a growing consensus that ICT can contribute to the reduction of anthropogenic greenhouse gas (GHG) emissions, both by increasing the efficiency of existing processes and by enabling substitution effects to usher in more energy efficient patterns of production and consumption. While, however, many studies based on theoretical reduction potentials have been presented, in practice it has only been possible to cite a few examples of such reductions thus far. This article presents the results of a field experiment for one particular domain in which ICT can be substituted for more carbon-intensive technologies: using advanced videoconferencing technology to reduce intercontinental conference travel and thus travel-related GHG emissions. We organized a large resource management conference simultaneously on two continents and assessed the emissions caused by the attendees’ travel and by the additional ICT equipment utilized to connect the two venues. We further assessed, based on a survey, the emissions in the alternative scenarios of holding the conference at either one of the places, and the satisfaction of the participants with the two-site conference format. The results show that reductions of 37% and 50% in travel-related GHG emissions were attained as compared to the single-site alternatives, although more people took part than in any of these alternatives. At the same time, the attendees’ experience was clearly positive, showing that the multiple-site format can serve as an acceptable alternative to the traditional one-site format of holding an international conference.","accessed":{"date-parts":[[2020,6,7]]},"author":[{"family":"Coroama","given":"Vlad C."},{"family":"Hilty","given":"Lorenz M."},{"family":"Birtel","given":"Martin"}],"collection-title":"Green Information Communication Technology","container-title":"Telematics and Informatics","container-title-short":"Telematics and Informatics","DOI":"10.1016/j.tele.2011.11.006","ISSN":"0736-5853","issue":"4","issued":{"date-parts":[[2012,11,1]]},"language":"en","page":"362-374","source":"ScienceDirect","title":"Effects of Internet-based multiple-site conferences on greenhouse gas emissions","type":"article-journal","URL":"http://www.sciencedirect.com/science/article/pii/S0736585311000773","volume":"29"},
  {"id":"CoronavirusFederalCouncil2020","accessed":{"date-parts":[[2020,6,12]]},"issued":{"date-parts":[[2020,2,28]]},"title":"Coronavirus: Federal Council bans large-scale events","type":"webpage","URL":"https://www.admin.ch/gov/en/start/documentation/media-releases.msg-id-78289.html"},
  {"id":"coughlinPerceptionValuationWater1976","abstract":"Water pollution has been with us for a long time; men have been aware of its presence and have described it in general terms. As their knowledge of biology and chemistry advanced they applied those sciences to its measurement. Aside from limited measurements of drinking water supplies, however, it is only for the past 40 years that water quality data have been collected systematically on water bodies, and only for 15–20 years that data have been collected for a large number of locations. Limnologic measurements of water quality were virtually unknown 15 years ago.","accessed":{"date-parts":[[2021,3,6]]},"author":[{"family":"Coughlin","given":"Robert E."}],"collection-title":"Environmental Science Research","container-title":"Perceiving Environmental Quality: Research and Applications","DOI":"10.1007/978-1-4684-2865-0_11","editor":[{"family":"Craik","given":"Kenneth H."},{"family":"Zube","given":"Ervin H."}],"event-place":"Boston, MA","ISBN":"978-1-4684-2865-0","issued":{"date-parts":[[1976]]},"language":"en","page":"205-227","publisher":"Springer US","publisher-place":"Boston, MA","source":"Springer Link","title":"The Perception and Valuation of Water Quality","type":"chapter","URL":"https://doi.org/10.1007/978-1-4684-2865-0_11"},
  {"id":"CountryAreaSDG","accessed":{"date-parts":[[2021,3,9]]},"title":"Country (or area) | SDG 6 Data","type":"webpage","URL":"https://www.sdg6data.org/country-or-area/China"},
  {"id":"crispDisplacementUrbanAreas2012a","abstract":"Rapid urbanisation is a key characteristic of the modern world, interacting with and reinforcing other global mega trends, including armed conflict, climate change, crime, environmental degradation, financial and economic instability, food shortages, underemployment, volatile commodity prices, and weak governance. Displaced people also are affected by and engaged in the process of urbanisation. Increasingly, refugees, returnees, and internally displaced persons (IDPs) are to be found not in camps or among host communities in rural areas, but in the towns and cities of developing and middle-income countries. The arrival and long-term settlement of displaced populations in urban areas needs to be better anticipated, understood, and planned for, with a particular emphasis on the establishment of new partnerships. Humanitarian actors can no longer liaise only with national governments; they must also develop urgently closer working relationships with mayors and municipal authorities, service providers, urban police forces, and, most importantly, the representatives of both displaced and resident communities. This requires linking up with those development actors that have established such partnerships already.","accessed":{"date-parts":[[2021,6,18]]},"author":[{"family":"Crisp","given":"Jeff"},{"family":"Morris","given":"Tim"},{"family":"Refstie","given":"Hilde"}],"container-title":"Disasters","DOI":"10.1111/j.1467-7717.2012.01284.x","ISSN":"1467-7717","issue":"s1","issued":{"date-parts":[[2012]]},"language":"en","note":"_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/j.1467-7717.2012.01284.x","page":"S23-S42","source":"Wiley Online Library","title":"Displacement in urban areas: new challenges, new partnerships","title-short":"Displacement in urban areas","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1467-7717.2012.01284.x","volume":"36"},
  {"id":"crispFindingSpaceProtection2017","author":[{"family":"Crisp","given":"Jeff"}],"container-title":"Refuge: Canada's Journal on Refugees","container-title-short":"Refuge","DOI":"10.25071/1920-7336.40451","ISSN":"0229-5113","issue":"1","issued":{"date-parts":[[2017,3,23]]},"language":"en_US","page":"87-96","title":"Finding Space for Protection: An Inside Account of the Evolution of UNHCR’s Urban Refugee Policy","title-short":"Finding Space for Protection","type":"article-journal","URL":"https://refuge.journals.yorku.ca/index.php/refuge/article/view/40451","volume":"33"},
  {"id":"DataAge2025Digitization","accessed":{"date-parts":[[2020,5,26]]},"title":"DataAge 2025 - The Digitization of the World | Seagate US","type":"webpage","URL":"https://www.seagate.com/our-story/data-age-2025/"},
  {"id":"deloitteTechnologyMediaTelecommunicationsPredictions20162016","author":[{"literal":"Deloitte"}],"issued":{"date-parts":[[2016]]},"language":"en","page":"84","title":"Technology, Media &TelecommunicationsPredictions2016","type":"report","URL":"http://www.deloitte.co.uk/tmtpredictions2016/assets/pdf/Deloitte-TMT-Predictions-2016.pdf"},
  {"id":"DiaoChaWenJuanZhongGuoZongHeSheHuiDiaoCha","accessed":{"date-parts":[[2021,2,1]]},"title":"调查问卷-中国综合社会调查","type":"webpage","URL":"http://cgss.ruc.edu.cn/xmwd/dcwj.htm"},
  {"id":"DistributedWorkFive2020","abstract":"I recently had the opportunity to sit down with Sam Harris, author and host of the Making Sense podcast, for a wide-ranging conversation. Given the moment we’re currently living through, we natural…","accessed":{"date-parts":[[2020,8,8]]},"container-title":"Matt Mullenweg","issued":{"date-parts":[[2020,4,10]]},"language":"en-US","source":"ma.tt","title":"Distributed Work’s Five Levels of Autonomy","type":"post-weblog","URL":"https://ma.tt/2020/04/five-levels-of-autonomy/"},
  {"id":"dorsiRefugeeCampsUrban2019","abstract":"Many African countries host large numbers of asylum seekers. But should they be held in camps, or be allowed to integrate into cities?","accessed":{"date-parts":[[2021,6,18]]},"author":[{"family":"Orsi","given":"Cristiano","non-dropping-particle":"d'"}],"container-title":"The Conversation","issued":{"date-parts":[[2019,11,3]]},"language":"en","title":"Refugee camps versus urban refugees: what's been said -- and done","title-short":"Refugee camps versus urban refugees","type":"webpage","URL":"http://theconversation.com/refugee-camps-versus-urban-refugees-whats-been-said-and-done-126069"},
  {"id":"DrinkingWaterQuality","abstract":"Explore millions of resources from scholarly journals, books, newspapers, videos and more, on the ProQuest Platform.","accessed":{"date-parts":[[2021,3,6]]},"language":"en","title":"Drinking water quality in the new millennium: The risk of underestimating public perception - ProQuest","title-short":"Drinking water quality in the new millennium","type":"webpage","URL":"https://search.proquest.com/openview/5a285fb13464f8cf2358b5460aa3a8a8/1?pq-origsite=gscholar&cbl=25142"},
  {"id":"DrinkingwaterQualityGuidelines","accessed":{"date-parts":[[2021,3,11]]},"language":"en","title":"Drinking-water quality guidelines","type":"webpage","URL":"https://www.who.int/teams/maternal-newborn-child-adolescent-health-and-ageing/maternal-health/about/water-sanitation-and-health"},
  {"id":"duanCrossCulturalStudyEnvironmental2012","abstract":"This cross-cultural study examined college students’ environmental risk perception and their preference in terms of risk communication and educational strategies in China and the U.S. The results indicated that the Chinese respondents were more concerned about environmental risk, and they perceived the environmental issues to be more harmful to health, to the environment, and to social economic development of the nation than did the American respondents. Both groups desired transparent communications in decision processes and would support educational strategies that foster behavior change for reduction of environmental risks. On the basis of the findings, the paper discusses the changes that would potentially improve non-formal and formal environmental education in China from the perspectives of program foci and approaches.","accessed":{"date-parts":[[2021,2,10]]},"author":[{"family":"Duan","given":"Hongxia"},{"family":"Fortner","given":"Rosanne"}],"container-title":"International Electronic Journal of Environmental Education","issue":"1","issued":{"date-parts":[[2012,11,3]]},"language":"en","number":"1","page":"0","source":"dergipark.org.tr","title":"A Cross-Cultural Study on Environmental Risk Perception and Educational Strategies: Implications for Environmental Education in China","title-short":"A Cross-Cultural Study on Environmental Risk Perception and Educational Strategies","type":"article-journal","URL":"https://dergipark.org.tr/en/pub/iejeegreen/104013","volume":"1"},
  {"id":"emmasammanSDGProgressFragility2018","abstract":"Without the concerted efforts of the international community, the gap between people caught in crisis and the rest of the world will grow.","accessed":{"date-parts":[[2021,6,18]]},"author":[{"literal":"Emma Samman"},{"literal":"Jessica Hagen-Zanker"},{"literal":"Susan Nicolai"},{"literal":"Elizabeth Stuart"}],"issued":{"date-parts":[[2018,9]]},"language":"en-gb","title":"SDG progress: fragility, crisis and leaving no one behind","title-short":"SDG progress","type":"report","URL":"https://odi.org/en/publications/sdg-progress-fragility-crisis-and-leaving-no-one-behind/; https://cdn.odi.org/media/documents/12424.pdf"},
  {"id":"endsleyTheorySituationAwareness1995","abstract":"This paper presents a theoretical model of situation awareness based on its role in dynamic human decision making in a variety of domains. Situation awareness is presented as a predominant concern in system operation, based on a descriptive view of decision making. The relationship between situation awareness and numerous individual and environmental factors is explored. Among these factors, attention and working memory are presented as critical factors limiting operators from acquiring and interpreting information from the environment to form situation awareness, and mental models and goal-directed behavior are hypothesized as important mechanisms for overcoming these limits. The impact of design features, workload, stress, system complexity, and automation on operator situation awareness is addressed, and a taxonomy of errors in situation awareness is introduced, based on the model presented. The model is used to generate design implications for enhancing operator situation awareness and future directions for situation awareness research.","accessed":{"date-parts":[[2021,2,26]]},"author":[{"family":"Endsley","given":"Mica R."}],"container-title":"Human Factors","container-title-short":"Hum Factors","DOI":"10.1518/001872095779049543","ISSN":"0018-7208","issue":"1","issued":{"date-parts":[[1995,3,1]]},"language":"en","page":"32-64","publisher":"SAGE Publications Inc","source":"SAGE Journals","title":"Toward a Theory of Situation Awareness in Dynamic Systems","type":"article-journal","URL":"https://doi.org/10.1518/001872095779049543","volume":"37"},
  {"id":"environmentalinformationsystemforthecolombianamazonsiat-acSIGWEB","accessed":{"date-parts":[[2020,6,18]]},"author":[{"literal":"Environmental Information System for the Colombian Amazon (SIAT-AC)"}],"container-title":"esri","source":"siatac.co:446","title":"SIG-WEB","type":"webpage","URL":"https://siatac.co:446/?toolsInit=TOC"},
  {"id":"environmentProgressIntegratedWater2019","abstract":"To achieve SDG 6 we need to monitor and report progress. Information on progress is also essential to ensure accountability and generate political, public and private sector support for investment. The UN-Water Integrated Monitoring Initiative for SDG 6 is an essential element of the United Nations’ determination to ensure the availability and sustainable management of water and sanitation for all by 2030. This report illustrates examples from countries highlighting key challenges, and importantly examples of success that are highly relevant for other countries in the world. It also aims to support countries and stakeholders in prioritizing action to advance sustainable water management in each country.","accessed":{"date-parts":[[2021,2,19]]},"author":[{"family":"Environment","given":"U. N."}],"container-title":"UNEP - UN Environment Programme","issued":{"literal":"Fri, 10/11/2019 - 10:33"},"language":"en","section":"publications","title":"Progress on Integrated Water Resources Management: Global baseline for SDG 6 indicator 6.5.1 - Degree of IWRM implementation","title-short":"Progress on Integrated Water Resources Management","type":"webpage","URL":"http://www.unep.org/resources/report/progress-integrated-water-resources-management-global-baseline-sdg-6-indicator-0"},
  {"id":"ericdalhen;veroniquebenoit-gexAttestationInternship2020","abstract":"I, the undersigned, certify that Mr. William RYNEARSON, has completed a period of unpaid training from 9 March to 1 July 2020 as an Intern – AI for Good Global Summit 2020, in the Telecommunication\nStandardization Bureau (TSB), under the supervision of Mr. Ahmed RIAD, Programme Officer.\nThis attestation has been provided at the request of Mr. Rynearson and is being transmitted to him.","author":[{"literal":"Eric Dalhen; Veronique Benoit-Gex"}],"issued":{"date-parts":[[2020,7,6]]},"language":"en","title":"Attestation Internship","type":"personal_communication"},
  {"id":"EurostatOECDManualBusiness2007","abstract":"Demand for statistics on business demography has grown and developed considerably in recent years. This joint manual reflects these growing needs and developments and the agreement between Eurostat and the OECD for a common methodological framework for business demography statistics that maximises their international comparability and relevance, recognising and addressing the different conditions and legal frameworks that govern the","accessed":{"date-parts":[[2020,6,29]]},"issued":{"date-parts":[[2007]]},"source":"www.oecd.org","title":"Eurostat-OECD Manual on Business Demography Statistics - OECD","type":"webpage","URL":"http://www.oecd.org/sdd/business-stats/eurostat-oecdmanualonbusinessdemographystatistics.htm"},
  {"id":"ExcelXLSXCSV","accessed":{"date-parts":[[2020,8,9]]},"title":"Excel, XLSX, CSV, Google Drive & Spreadsheet bulk distance calculation","type":"webpage","URL":"https://bulk.distance.to/?utm_source=website&utm_medium=link&utm_campaign=btn"},
  {"id":"f.a.o.AQUASTAT2014","author":[{"literal":"F.A.O."}],"issued":{"date-parts":[[2014]]},"language":"it","title":"AQUASTAT","type":"book","URL":"http://www.fao.org/nr/water/aquastat/didyouknow/index2.stm."},
  {"id":"f.a.o.AQUASTAT2014a","author":[{"literal":"F.A.O."}],"issued":{"date-parts":[[2014]]},"language":"de","title":"AQUASTAT","type":"book"},
  {"id":"f.a.o.AQUASTATCountryProfile2011","author":[{"literal":"F.A.O."}],"issued":{"date-parts":[[2011]]},"language":"en","title":"AQUASTAT Country Profile - China. AQUASTAT, Rome: The Food and Agriculture Organization of the United Nations","type":"book","URL":"http://www.fao.org/3/CA0221EN/ca0221en.pdf."},
  {"id":"f.a.o.AQUASTATCountryProfile2011a","author":[{"literal":"F.A.O."}],"event-place":"China, Rome","issued":{"date-parts":[[2011]]},"language":"en","publisher":"The Food and Agriculture Organization of the United Nations","publisher-place":"China, Rome","title":"AQUASTAT Country Profile","type":"book"},
  {"id":"f.a.o.AQUASTATMainDatabase2016","author":[{"literal":"F.A.O."}],"issued":{"date-parts":[[2016]]},"language":"en","title":"AQUASTAT Main Database. Rome: Food and Agriculture Organization of the United Nations (FAO","type":"book","URL":"http://www.fao.org/nr/water/aquastat/data/query/index.html?lang=en."},
  {"id":"f.a.o.AQUASTATMainDatabase2016a","author":[{"literal":"F.A.O."}],"issued":{"date-parts":[[2016]]},"language":"en","title":"AQUASTAT Main Database, Rome: Food and Agriculture Organization of the United Nations (FAO","type":"book"},
  {"id":"f.a.o.FoodAgricultureOrganization2011","author":[{"literal":"F.A.O."}],"event-place":"Rome; London","issued":{"date-parts":[[2011]]},"language":"en","number-of-pages":"26","publisher":"FAO; Earthscan","publisher-place":"Rome; London","title":"The Food and Agriculture Organization of the United Nations, and Earthscan","type":"book","URL":"http://www.fao.org/3/i1688e/i1688e.pdf."},
  {"id":"f.a.o.WaterStress2014","author":[{"literal":"F.A.O."}],"issued":{"date-parts":[[2014]]},"language":"en","title":"Water Stress","type":"book"},
  {"id":"faoStateWorldLand2011","author":[{"family":"FAO)","given":"T.F.a A.O.o t U.N."},{"literal":"Earthscan"}],"event-place":"Rome; London","issued":{"date-parts":[[2011]]},"language":"en","publisher":"FAO; Earthscan","publisher-place":"Rome; London","title":"The State of the World's Land and Water Resources for Food and Agriculture (SOLAW) - Managing systems at risk","type":"book"},
  {"id":"ferraroLocalCostsEstablishing2002","abstract":"Over the last 20 years, governments and influential donor organizations have come to realize that the long-term integrity of protected areas in low-income nations depends critically upon the support of rural communities that live adjacent to them. Despite the recognized need for understanding the opportunity costs of conservation borne by rural communities adjacent to protected areas, there exist few quantitative analyses of the local effects of protected area establishment. Using a unique household data set from southeastern Madagascar, I estimate the opportunity costs borne by residents resulting from the establishment of the Ranomafana National Park in 1991. I conservatively estimate the present value of the opportunity costs to be $3.37 million. The costs are not distributed evenly across households around the park. The average present value of costs per household in four zones around the park ranges from $353 to 1316. These values translate into annual costs per average household of $19 to $70 over a 60-year horizon. The paper also characterizes other costs that were not amenable to empirical estimation. Relative to household incomes in the region, the opportunity costs of conservation are substantial. Relative to the national and global benefits from protecting the rain forests of Ranomafana, however, the costs are quite small and the analysis offers hope that government agencies and international donors can design conservation plans that benefit both endangered ecosystems and the welfare of local communities.","accessed":{"date-parts":[[2020,6,9]]},"author":[{"family":"Ferraro","given":"Paul J"}],"container-title":"Ecological Economics","container-title-short":"Ecological Economics","DOI":"10.1016/S0921-8009(02)00219-7","ISSN":"09218009","issue":"2-3","issued":{"date-parts":[[2002,12]]},"language":"en","page":"261-275","source":"DOI.org (Crossref)","title":"The local costs of establishing protected areas in low-income nations: Ranomafana National Park, Madagascar","title-short":"The local costs of establishing protected areas in low-income nations","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S0921800902002197","volume":"43"},
  {"id":"ForestsSustainableDevelopment","accessed":{"date-parts":[[2020,6,9]]},"title":"Forests .:. Sustainable Development Knowledge Platform","type":"webpage","URL":"https://sustainabledevelopment.un.org/topics/forests"},
  {"id":"foxWhyWeFly2009","accessed":{"date-parts":[[2020,6,24]]},"author":[{"family":"Fox","given":"Helen E."},{"family":"Kareiva","given":"Peter"},{"family":"Silliman","given":"Brian"},{"family":"Hitt","given":"Jessica"},{"family":"Lytle","given":"David A."},{"family":"Halpern","given":"Benjamin S."},{"family":"Hawkes","given":"Christine V."},{"family":"Lawler","given":"Joshua"},{"family":"Neel","given":"Maile"},{"family":"Olden","given":"Julian D."},{"family":"Schlaepfer","given":"Martin A."},{"family":"Smith","given":"Katherine"},{"family":"Tallis","given":"Heather"}],"container-title":"Frontiers in Ecology and the Environment","DOI":"10.1890/09.WB.019","ISSN":"1540-9309","issue":"6","issued":{"date-parts":[[2009]]},"language":"en","note":"_eprint: https://esajournals.onlinelibrary.wiley.com/doi/pdf/10.1890/09.WB.019","page":"294-296","source":"Wiley Online Library","title":"Why do we fly? Ecologists' sins of emission","title-short":"Why do we fly?","type":"article-journal","URL":"https://esajournals.onlinelibrary.wiley.com/doi/abs/10.1890/09.WB.019","volume":"7"},
  {"id":"frankenfieldBitcoin2020","abstract":"Bitcoin is a digital or virtual currency created in 2009 that uses peer-to-peer technology to facilitate instant payments. It follows the ideas set out in a whitepaper by the mysterious Satoshi Nakamoto, whose true identity has yet to be verified.","accessed":{"date-parts":[[2020,8,22]]},"author":[{"family":"Frankenfield","given":"Jake"}],"container-title":"Investopedia","issued":{"date-parts":[[2020,5,11]]},"language":"en","title":"Bitcoin","type":"webpage","URL":"https://www.investopedia.com/terms/b/bitcoin.asp"},
  {"id":"fraserValueVirtualConferencing2017","abstract":"The objectives of conservation science and dissemination of its research create a paradox: Conservation is about preserving the environment, yet scientists spread this message at conferences with heavy carbon footprints. Ecology and conservation science depend on global knowledge exchange—getting the best science to the places it is most needed. However, conference attendance from developed countries typically outweighs that from developing countries that are biodiversity and conservation hotspots. If any branch of science should be trying to maximize participation while minimizing carbon emissions, it is conservation. Virtual conferencing is common in other disciplines, such as education and humanities, but it is surprisingly underused in ecology and conservation. Adopting virtual conferencing entails a number of challenges, including logistics and unified acceptance, which we argue can be overcome through planning and technology. We examined 4 conference models: a pure-virtual model and 3 hybrid hub-and-node models, where hubs stream content to local nodes. These models collectively aim to mitigate the logistical and administrative challenges of global knowledge transfer. Embracing virtual conferencing addresses 2 essential prerequisites of modern conferences: lowering carbon emissions and increasing accessibility for remote, time- and resource-poor researchers, particularly those from developing countries.","accessed":{"date-parts":[[2020,6,11]]},"author":[{"family":"Fraser","given":"Hannah"},{"family":"Soanes","given":"Kylie"},{"family":"Jones","given":"Stuart A."},{"family":"Jones","given":"Chris S."},{"family":"Malishev","given":"Matthew"}],"container-title":"Conservation Biology","DOI":"10.1111/cobi.12837","ISSN":"1523-1739","issue":"3","issued":{"date-parts":[[2017]]},"language":"es","note":"_eprint: https://conbio.onlinelibrary.wiley.com/doi/pdf/10.1111/cobi.12837","page":"540-546","source":"Wiley Online Library","title":"The value of virtual conferencing for ecology and conservation","type":"article-journal","URL":"https://conbio.onlinelibrary.wiley.com/doi/abs/10.1111/cobi.12837","volume":"31"},
  {"id":"FundingAIStartups2019","abstract":"During the second quarter of 2019, there were 488 artificial intelligence deals.","accessed":{"date-parts":[[2020,8,7]]},"container-title":"World Economic Forum","issued":{"date-parts":[[2019,8,8]]},"language":"en","source":"www.weforum.org","title":"Funding for AI startups is the highest it has ever been","type":"webpage","URL":"https://www.weforum.org/agenda/2019/08/ai-startup-funding-reaches-record-high/"},
  {"id":"gallagherSustainableEnvironmentalEducation2000","abstract":"The Thailand Ministry of Education and Michigan State University collaborated to plan, design, implement, and evaluate this project in which school children and adults in 11 communities worked together to prevent forest degradation and improve forest quality. School children in grades 5 though 8 studied the causes and consequences of deforestation and forest degradation and brought the results of their investigations to local community members. This resulted in identification of local environmental problems that were forest-related and joint efforts in which adults and children worked together to resolve these problems. The results of this intergenerational work were very promising as children, adults, schools, communities, and the environment benefited from collaboration. Important lessons for others embarking this work are reported.","accessed":{"date-parts":[[2021,2,10]]},"author":[{"family":"Gallagher","given":"J."},{"family":"Wheeler","given":"C."},{"family":"McDonough","given":"M."},{"family":"Namfa","given":"B."}],"container-title":"Water, Air, and Soil Pollution","container-title-short":"Water, Air, & Soil Pollution","DOI":"10.1023/A:1005200612849","ISSN":"1573-2932","issue":"1","issued":{"date-parts":[[2000,10,1]]},"language":"en","page":"489-503","source":"Springer Link","title":"Sustainable Environmental Education for a Sustainable Environment: Lessons from Thailand for Other Nations","title-short":"Sustainable Environmental Education for a Sustainable Environment","type":"article-journal","URL":"https://doi.org/10.1023/A:1005200612849","volume":"123"},
  {"id":"GeneralInformation","accessed":{"date-parts":[[2020,8,20]]},"title":"General Information","type":"webpage","URL":"https://www.itu.int/en/ITU-T/info/tsb/Pages/geninfo.aspx"},
  {"id":"GenevaTsinghuaInitiative","accessed":{"date-parts":[[2020,5,25]]},"language":"en-US","source":"gt-initiative.org","title":"About | Geneva-Tsinghua Initiative","type":"post-weblog","URL":"http://gt-initiative.org/about/"},
  {"id":"GeSiBetter20302018","abstract":"GeSI's #SMARTer2030 report demonstrates how ICT initiatives can improve the quality of human life globally by 2030.","accessed":{"date-parts":[[2020,8,22]]},"container-title":"GeSi better 2030","issued":{"date-parts":[[2018]]},"title":"GeSi better 2030","type":"webpage","URL":"http://smarter2030.gesi.org"},
  {"id":"glasgowRealtimeRemoteMonitoring2004","author":[{"family":"Glasgow","given":"Howard B."},{"family":"Burkholder","given":"JoAnn M."},{"family":"Reed","given":"Robert E."},{"family":"Lewitus","given":"Alan J."},{"family":"Kleinman","given":"Joseph E."}],"container-title":"Journal of Experimental Marine Biology and Ecology","DOI":"https://www.sciencedirect.com/science/article/pii/S0022098104001066.","issue":"1-2","issued":{"date-parts":[[2004]]},"language":"en","page":"409–448","title":"Real-time remote monitoring of water quality: a review of current applications, and advancements in sensor, telemetry, and computing technologies","type":"article-journal","volume":"300"},
  {"id":"glasgowRealtimeRemoteMonitoring2004a","author":[{"family":"Glasgow","given":"H.B."}],"container-title":"Journal of Experimental Marine Biology and Ecology","issue":"1-2","issued":{"date-parts":[[2004]]},"language":"en","page":"409–448","title":"Real-time remote monitoring of water quality: a review of current applications, and advancements in sensor, telemetry, and computing technologies","type":"article-journal","volume":"300"},
  {"id":"globalallianceforurbancrisesForcedDisplacementUrban2019","accessed":{"date-parts":[[2021,6,29]]},"author":[{"literal":"Global Alliance for Urban Crises"}],"issued":{"date-parts":[[2019]]},"language":"English","title":"Forced Displacement in Urban Areas: What Needs to Be Done","type":"report"},
  {"id":"GlobalRefugeeCrisis2017","abstract":"World leaders are negotiating a global compact on refugees. Urban leaders need a seat at that table.","accessed":{"date-parts":[[2021,6,18]]},"container-title":"Bloomberg.com","issued":{"date-parts":[[2017,10,27]]},"language":"en","source":"www.bloomberg.com","title":"The Global Refugee Crisis is Now an Urban Issue","type":"article-newspaper","URL":"https://www.bloomberg.com/news/articles/2017-10-27/the-global-refugee-crisis-is-now-an-urban-problem"},
  {"id":"GlobalRisksReport2016","edition":"11th","event-place":"Geneva","issued":{"date-parts":[[2016]]},"language":"en","publisher":"World Economic Forum","publisher-place":"Geneva","title":"The Global Risks Report 2016","type":"book"},
  {"id":"Goal15Sustainable","accessed":{"date-parts":[[2020,6,9]]},"title":"Goal 15 .:. Sustainable Development Knowledge Platform","type":"webpage","URL":"https://sustainabledevelopment.un.org/sdg15"},
  {"id":"gombinerCarbonFootprintingInternet2011","abstract":"AbstractRecent analysis suggests that global IT, a rapidly expanding sector, is responsible for two to four percent of global greenhouse gas (GHG) emissions. How is the use of computers and networks affecting our planet's atmosphere? Through the example of Google, the world's most visited website, this article explores the ways in which the Internet generates GHGs, the difficulties in quantifying these emissions, and the possible mitigation of negative planetary impacts.","accessed":{"date-parts":[[2020,8,22]]},"archive":"JSTOR","author":[{"family":"Gombiner","given":"Joel"}],"container-title":"Consilience","ISSN":"1948-3074","issue":"5","issued":{"date-parts":[[2011]]},"page":"119-124","publisher":"Columbia University","source":"JSTOR","title":"Carbon Footprinting the Internet","type":"article-journal","URL":"https://www.jstor.org/stable/26167805"},
  {"id":"gombinerCarbonFootprintingInternet2011a","abstract":"AbstractRecent analysis suggests that global IT, a rapidly expanding sector, is responsible for two to four percent of global greenhouse gas (GHG) emissions. How is the use of computers and networks affecting our planet's atmosphere? Through the example of Google, the world's most visited website, this article explores the ways in which the Internet generates GHGs, the difficulties in quantifying these emissions, and the possible mitigation of negative planetary impacts.","accessed":{"date-parts":[[2020,8,22]]},"archive":"JSTOR","author":[{"family":"Gombiner","given":"Joel"}],"container-title":"Consilience","ISSN":"1948-3074","issue":"5","issued":{"date-parts":[[2011]]},"page":"119-124","publisher":"Columbia University","source":"JSTOR","title":"Carbon Footprinting the Internet","type":"article-journal","URL":"https://www.jstor.org/stable/26167805"},
  {"id":"gombinerCarbonFootprintingInternet2011b","abstract":"[AbstractRecent analysis suggests that global IT, a rapidly expanding sector, is responsible for two to four percent of global greenhouse gas (GHG) emissions. How is the use of computers and networks affecting our planet's atmosphere? Through the example of Google, the world's most visited website, this article explores the ways in which the Internet generates GHGs, the difficulties in quantifying these emissions, and the possible mitigation of negative planetary impacts.]","accessed":{"date-parts":[[2020,8,22]]},"archive":"JSTOR","author":[{"family":"Gombiner","given":"Joel"}],"container-title":"Consilience","ISSN":"19483074","issue":"5","issued":{"date-parts":[[2011]]},"page":"119-124","publisher":"Columbia University","title":"Carbon Footprinting the Internet","type":"article-journal","URL":"http://www.jstor.org/stable/26167805"},
  {"id":"gongRemoteSensingEnvironmental2012","author":[{"family":"Gong","given":"Peng"}],"container-title":"Chinese Science Bulletin","DOI":"10.1007/s11434-012-5268-y.","issue":"22","issued":{"date-parts":[[2012]]},"language":"pt","page":"2793–2801","title":"Remote sensing of environmental change over China: A review","type":"article-journal","volume":"57"},
  {"id":"gongRemoteSensingEnvironmental2012a","author":[{"family":"Gong","given":"P."}],"container-title":"Chinese Science Bulletin","issue":"22","issued":{"date-parts":[[2012]]},"language":"pt","page":"2793–2801","title":"Remote sensing of environmental change over China: A review","type":"article-journal","volume":"57"},
  {"id":"greenpeaceShiErWu2017","author":[{"family":"Greenpeace","given":"绿色和平."}],"issued":{"date-parts":[[2017]]},"language":"en","title":"十二五","type":"book","URL":"https://energydesk.greenpeace.org/2017/06/01/china-water-quality-data-shanghai-beijing/."},
  {"id":"greenpeaceShiErWu2017a","author":[{"family":"Greenpeace","given":"绿色和平"}],"issued":{"date-parts":[[2017]]},"language":"en","title":"十二五","type":"book"},
  {"id":"GreenTravelSBB","abstract":"To transport a person 100 kilometres by train, SBB only uses about the same amount of energy as you get out of a litre of petrol. Opting to travel by public transport instead of by car saves energy and reduces CO2 emissions.","accessed":{"date-parts":[[2020,8,9]]},"language":"en","title":"Green travel | SBB","type":"webpage","URL":"https://www.sbb.ch/en/business-customers/benefits-for-you/green-travel.html"},
  {"id":"gregoryRepeatedBehaviorEnvironmental2003","abstract":"Extending existing theory in social and environmental psychology, we develop a model to study important predictors of water consumption behavior. Overall results provide support for the predictive ability of stimuli (e.g., environmental awareness), reasoned processes (e.g., personal involvement), unreasoned processes (e.g., habits), and situational factors (e.g., income) on water consumption behavior. Findings indicate that households with lower water usage display greater awareness of water conservation issues, are more highly involved in the decision to use water, and tend to form habits associated with lower usage levels. Furthermore, the results are consistent with past research that attitudes toward water usage appear to be poor predictors of water consumption behavior. After controlling for situational factors (e.g., household size), the findings substantiate the role of personal involvement and habit formation in explaining water consumption, lending further support to the adaptation and development of repeated behavior models in environmental psychology.","accessed":{"date-parts":[[2021,2,24]]},"author":[{"family":"Gregory","given":"Gary D."},{"family":"Leo","given":"Michael Di"}],"container-title":"Journal of Applied Social Psychology","DOI":"https://doi.org/10.1111/j.1559-1816.2003.tb01949.x","ISSN":"1559-1816","issue":"6","issued":{"date-parts":[[2003]]},"language":"en","note":"_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/j.1559-1816.2003.tb01949.x","page":"1261-1296","source":"Wiley Online Library","title":"Repeated Behavior and Environmental Psychology: The Role of Personal Involvement and Habit Formation in Explaining Water Consumption1","title-short":"Repeated Behavior and Environmental Psychology","type":"article-journal","URL":"https://www.onlinelibrary.wiley.com/doi/abs/10.1111/j.1559-1816.2003.tb01949.x","volume":"33"},
  {"id":"greinerEvolutionRevolutionOrganizations1998","abstract":"Management practices that work well in one phase may bring on a crisis in another.","accessed":{"date-parts":[[2020,6,29]]},"author":[{"family":"Greiner","given":"Larry E."}],"container-title":"Harvard Business Review","ISSN":"0017-8012","issue":"May–June 1998","issued":{"date-parts":[[1998,5,1]]},"section":"Managing people","source":"hbr.org","title":"Evolution and Revolution as Organizations Grow","type":"article-magazine","URL":"https://hbr.org/1998/05/evolution-and-revolution-as-organizations-grow"},
  {"id":"griffithsWhyYourInternet2020","abstract":"The internet allows us to send messages, share pictures, download music and stream videos at a touch of a button, but our online habits have a surprising impact on the environment.","accessed":{"date-parts":[[2020,8,22]]},"author":[{"family":"Griffiths","given":"Sarah"}],"issued":{"date-parts":[[2020]]},"language":"en","title":"Why your internet habits are not as clean as you think","type":"webpage","URL":"https://www.bbc.com/future/article/20200305-why-your-internet-habits-are-not-as-clean-as-you-think"},
  {"id":"groupeurdEnvironmentalFootprintHumanitarian2018","author":[{"literal":"Groupe URD"}],"genre":"Scoping Review","issued":{"date-parts":[[2018]]},"title":"Environmental Footprint of Humanitarian Assistance Funded by DG ECHO","type":"report","URL":"https://www.urd.org/wp-content/uploads/2020/09/Groupe-URD-Inspire-studypublic.pdf"},
  {"id":"guowuyuan.GuoWuYuanGuanYuYinFaShuiWuRanFangZhiXingDongJiHuaDeTongZhi2015","author":[{"literal":"国务院."}],"issued":{"date-parts":[[2015]]},"language":"zh","title":"国务院关于印发水污染防治行动计划的通知","type":"book","URL":"http://www.gov.cn/zhengce/content/2015-04/16/content_9613.htm."},
  {"id":"hagenlocherIntegratedAssessmentEnvironmental2012","abstract":"Population displacement due to armed conflicts, regional crises, or natural disasters often leads to large-scale settlements that impact the local environment. The specific dynamics of such semi-permanent settlements, comprising both the structural changes (to the extent of the camp, and the population density), and their wider impacts on the surroundings, require adaptive monitoring capacities. In areas where livelihoods and food security are highly dependent on natural resources, environmental deterioration can result in violent conflicts over access to, or control of, scarce natural resources, or in renewed migration of the population. Remote sensing, and in particular very high spatial resolution satellite imagery, can help determine the actual population dynamics, together with environmental changes in the surrounding areas. In an ex-post assessment using three time slices (2002, 2004, 2008) we assessed the changing environmental conditions and the resulting implications for human security and ecosystem integrity in the vicinity of a large internally displaced persons (IDP) camp in northern Darfur, Sudan. We used a Weighted Natural Resource Depletion index that integrates selected land use/land cover target classes and their relative importance for human security and/or ecosystem integrity by incorporating weightings assigned by experts to each of these classes. The results showed that the dramatic increase in the camp's population between June 2002 and May 2008 (from approximately 1200 to about 50,000 inhabitants) and areal extent (a growth of ~436%) was accompanied by a noticeable decrease in the area covered by single shrubs and small trees (~ −68%), in the area covered by patches of shrubs and trees (~ −34%), and in the area covered by grassland (~ −3%). Moreover, a marked expansion in small-scale farming was observed, especially into fertile wadi soils. Almost 45% of all grid cells (60m×60m) had experienced at least some degree of depletion of natural resources (i.e. woody vegetation, grassland, etc.) between 2002 and 2008. Major depletion was observed in the north-eastern and eastern parts of the camp in particular, while minor depletion occurred over almost all of the study area.","accessed":{"date-parts":[[2021,7,8]]},"author":[{"family":"Hagenlocher","given":"Michael"},{"family":"Lang","given":"Stefan"},{"family":"Tiede","given":"Dirk"}],"container-title":"Remote Sensing of Environment","container-title-short":"Remote Sensing of Environment","DOI":"10.1016/j.rse.2012.08.010","ISSN":"0034-4257","issued":{"date-parts":[[2012,11,1]]},"language":"en","page":"27-38","source":"ScienceDirect","title":"Integrated assessment of the environmental impact of an IDP camp in Sudan based on very high resolution multi-temporal satellite imagery","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0034425712003227","volume":"126"},
  {"id":"hamantSevenStepsMake2019","abstract":"Researchers should learn to travel better to mitigate their climate impacts. Institutions can help by facilitating and rewarding sustainable travel behaviour, rather than fuelling the pressure to attend conferences, say Olivier Hamant, Timothy Saunders and Virgile Viasnoff.","accessed":{"date-parts":[[2020,8,8]]},"author":[{"family":"Hamant","given":"Olivier"},{"family":"Saunders","given":"Timothy"},{"family":"Viasnoff","given":"Virgile"}],"container-title":"Nature","DOI":"10.1038/d41586-019-02747-6","issue":"7774","issued":{"date-parts":[[2019,9,16]]},"language":"en","number":"7774","page":"451-452","publisher":"Nature Publishing Group","source":"www.nature.com","title":"Seven steps to make travel to scientific conferences more sustainable","type":"article-journal","URL":"https://www.nature.com/articles/d41586-019-02747-6","volume":"573"},
  {"id":"hanDeepChallengesChina2016","abstract":"China's Central government has released an ambitious plan to tackle the nation's water pollution crisis. However, this is inhibited by a lack of data, particularly for groundwater. We compiled and analyzed water quality classification data from publicly available government sources, further revealing the scale and extent of the crisis. We also compiled nitrate data in shallow and deep groundwater from a range of literature sources, covering 52 of China's groundwater systems; the most comprehensive national-scale assessment yet. Nitrate pollution at levels exceeding the US EPA's maximum contaminant level (10 mg/L NO3N) occurs at the 90th percentile in 25 of 36 shallow aquifers and 10 out of 37 deep or karst aquifers. Isotopic compositions of groundwater nitrate (δ15N and δ18ONO3 values ranging from −14.9‰ to 35.5‰ and −8.1‰ to 51.0‰, respectively) indicate many nitrate sources including soil nitrogen, agricultural fertilizers, untreated wastewater and/or manure, and locally show evidence of de-nitrification. From these data, it is clear that contaminated groundwater is ubiquitous in deep aquifers as well as shallow groundwater (and surface water). Deep aquifers contain water recharged tens of thousands of years before present, long before widespread anthropogenic nitrate contamination. This groundwater has therefore likely been contaminated due to rapid bypass flow along wells or other conduits. Addressing the issue of well condition is urgently needed to stop further pollution of China's deep aquifers, which are some of China's most important drinking water sources. China's new 10-point Water Pollution Plan addresses previous shortcomings, however, control and remediation of deep groundwater pollution will take decades of sustained effort.","accessed":{"date-parts":[[2021,2,4]]},"author":[{"family":"Han","given":"Dongmei"},{"family":"Currell","given":"Matthew J."},{"family":"Cao","given":"Guoliang"}],"container-title":"Environmental Pollution","container-title-short":"Environmental Pollution","DOI":"10.1016/j.envpol.2016.08.078","ISSN":"0269-7491","issued":{"date-parts":[[2016,11,1]]},"language":"en","page":"1222-1233","source":"ScienceDirect","title":"Deep challenges for China's war on water pollution","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0269749116310363","volume":"218"},
  {"id":"hanHistoricalGeographyEnvironmental2016","abstract":"This paper was originally prepared for a roundtable on “Chinese Environmental History: Current Research and Future Prospects” at the Eighth International Convention of Asia Scholars. This is a large and complex topic covering a broad range of disciplines. Except for those publications which clearly marked their titles as “environmental history,” it is difficult for us to classify which is indeed a study of “environmental history,” let alone provide a comprehensive summary of the current research of Chinese environmental history. However, I would like to share with you my view on this topic from the perspective of historical geography. This paper consists of the current research of Chinese environmental history, its relationship with Chinese historical geography and my view on its future prospects.","accessed":{"date-parts":[[2021,2,26]]},"author":[{"family":"Han","given":"Zhaoqing"}],"container-title":"Journal of Chinese Studies","container-title-short":"J. Chin. Stud.","DOI":"10.1186/s40853-016-0002-z","ISSN":"2199-868X","issue":"1","issued":{"date-parts":[[2016,11,28]]},"language":"en","page":"4","source":"Springer Link","title":"Historical geography and environmental history in China","type":"article-journal","URL":"https://doi.org/10.1186/s40853-016-0002-z","volume":"1"},
  {"id":"hellerCrisisWaterSupply2015","accessed":{"date-parts":[[2021,3,13]]},"author":[{"family":"Heller","given":"Léo"}],"container-title":"Cadernos de Saúde Pública","container-title-short":"Cad. Saúde Pública","DOI":"10.1590/0102-311xpe010315","ISSN":"0102-311X, 0102-311X, 1678-4464","issued":{"date-parts":[[2015,3]]},"language":"en","page":"447-449","publisher":"Escola Nacional de Saúde Pública Sergio Arouca, Fundação Oswaldo Cruz","source":"SciELO","title":"The crisis in water supply: how different it can look through the lens of the human right to water?","title-short":"The crisis in water supply","type":"article-journal","URL":"https://www.scielosp.org/article/csp/2015.v31n3/447-449/en/","volume":"31"},
  {"id":"hiltyICT4S2013Proceedings2013","abstract":"ICT4S 2013: Proceedings of the First International Conference on Information and Communication Technologies for Sustainability, ETH Zurich, February 14-16, 2013","accessed":{"date-parts":[[2020,6,23]]},"author":[{"family":"Hilty","given":"Lorenz"}],"issued":{"date-parts":[[2013]]},"language":"en","source":"www.academia.edu","title":"ICT4S 2013: Proceedings of the First International Conference on Information and Communication Technologies for Sustainability, ETH Zurich, February 14-16, 2013","title-short":"ICT4S 2013","type":"book","URL":"https://www.academia.edu/2911805/ICT4S_2013_Proceedings_of_the_First_International_Conference_on_Information_and_Communication_Technologies_for_Sustainability_ETH_Zurich_February_14-16_2013"},
  {"id":"hiltyICTSustainabilityEmerging2015","abstract":"This introductory chapter provides definitions of sustainability, sustainable development, decoupling, and related terms; gives an overview of existing interdisciplinary research fields related to ICT for Sustainability, including Environmental Informatics, Computational Sustainability, Sustainable HCI, and Green ICT; introduces a conceptual framework to structure the effects of ICT on sustainability; and provides an overview of this book.","accessed":{"date-parts":[[2020,6,23]]},"author":[{"family":"Hilty","given":"Lorenz M."},{"family":"Aebischer","given":"Bernard"}],"container-title":"ICT Innovations for Sustainability","DOI":"10.1007/978-3-319-09228-7_1","editor":[{"family":"Hilty","given":"Lorenz M."},{"family":"Aebischer","given":"Bernard"}],"event-place":"Cham","ISBN":"978-3-319-09227-0 978-3-319-09228-7","issued":{"date-parts":[[2015]]},"language":"en","page":"3-36","publisher":"Springer International Publishing","publisher-place":"Cham","source":"DOI.org (Crossref)","title":"ICT for Sustainability: An Emerging Research Field","title-short":"ICT for Sustainability","type":"chapter","URL":"http://link.springer.com/10.1007/978-3-319-09228-7_1","volume":"310"},
  {"id":"hiltyICTSustainableDevelopment2010","abstract":"We discuss various views and conceptual frameworks put forward in the discussion of ICT and sustainable development: An optimistic and a pessimistic view of ICT with regard to sustainability, the three-pillar approach to sustainable development, the three-level approach to ICT impacts, the claim of human, social and ecological compatibility of ICT and the plain use of ICT for development. We show that each of these approaches has its problems and limitations and conclude with formulating the challenges of finding an analytical approach which will effectively support decision-makers in using ICT in the service of sustainable development.","accessed":{"date-parts":[[2020,6,23]]},"author":[{"family":"Hilty","given":"Lorenz M."},{"family":"Hercheui","given":"Magda David"}],"container-title":"What Kind of Information Society? Governance, Virtuality, Surveillance, Sustainability, Resilience","DOI":"10.1007/978-3-642-15479-9_22","editor":[{"family":"Berleur","given":"Jacques"},{"family":"Hercheui","given":"Magda David"},{"family":"Hilty","given":"Lorenz M."}],"event-place":"Berlin, Heidelberg","ISBN":"978-3-642-15478-2 978-3-642-15479-9","issued":{"date-parts":[[2010]]},"language":"en","page":"227-235","publisher":"Springer Berlin Heidelberg","publisher-place":"Berlin, Heidelberg","source":"DOI.org (Crossref)","title":"ICT and Sustainable Development","type":"chapter","URL":"http://link.springer.com/10.1007/978-3-642-15479-9_22","volume":"328"},
  {"id":"hironakaGlobalizationEnvironmentalProtection2002","abstract":"Much of the literature on environmental protection focuses on domestic actors and domestic political activity. However, the degree to which environmental policies are influenced by international organizations and agendas is often overlooked. In the case of environmental policies in less developed countries, the role of the international system is particularly essential. Indeed, the international system is often the primary motivator of environmental protection policies in less developed countries. This paper demonstrates the strength of international influence in the case of one particular policy, Environmental Impact Assessment legislation. It argues that international environmental organizations, the international development bank community, and the international science community, have had central importance in the diffusion of Environmental Impact Assessment legislation, outweighing other factors such as the size of domestic environmental support or the degree of environmental degradation. This argument is supported by the results of an event history statistical analysis.","accessed":{"date-parts":[[2021,2,13]]},"author":[{"family":"Hironaka","given":"Ann"}],"container-title":"International Journal of Comparative Sociology","container-title-short":"International Journal of Comparative Sociology","DOI":"10.1177/002071520204300104","ISSN":"0020-7152","issue":"1","issued":{"date-parts":[[2002,2,1]]},"language":"en","page":"65-78","publisher":"SAGE Publications Ltd","source":"SAGE Journals","title":"The Globalization of Environmental Protection: The Case of Environmental Impact Assessment","title-short":"The Globalization of Environmental Protection","type":"article-journal","URL":"https://doi.org/10.1177/002071520204300104","volume":"43"},
  {"id":"hischierEnvironmentalImpactsInternational2002","accessed":{"date-parts":[[2020,6,7]]},"author":[{"family":"Hischier","given":"Roland"},{"family":"Hilty","given":"Lorenz"}],"container-title":"Environmental Impact Assessment Review","container-title-short":"Environmental Impact Assessment Review","DOI":"10.1016/S0195-9255(02)00027-6","ISSN":"01959255","issue":"5","issued":{"date-parts":[[2002,10]]},"language":"en","page":"543-557","source":"DOI.org (Crossref)","title":"Environmental impacts of an international conference","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S0195925502000276","volume":"22"},
  {"id":"hofstedtChinaWaterScarcity2010","author":[{"family":"Hofstedt","given":"Todd"}],"container-title":"Asian Affairs: An American Review","issued":{"date-parts":[[2010]]},"language":"en","page":"71–83","title":"China's Water Scarcity and Its Implications for Domestic and International Stability","type":"article-journal","volume":"37"},
  {"id":"hofstedtChinaWaterScarcity2010a","author":[{"family":"Hofstedt","given":"T."}],"container-title":"Asian Affairs: An American Review","issued":{"date-parts":[[2010]]},"language":"en","page":"71–83","title":"China's Water Scarcity and Its Implications for Domestic and International Stability","type":"article-journal","volume":"37"},
  {"id":"holcombReviewEnvironmentalKnowing1977","accessed":{"date-parts":[[2021,2,16]]},"author":[{"family":"Holcomb","given":"Briavel"}],"container-title":"Human Ecology","ISSN":"0300-7839","issue":"3","issued":{"date-parts":[[1977]]},"page":"273-275","publisher":"Springer","reviewed-author":[{"family":"Moore","given":"Gary T."},{"family":"Golledge","given":"Reginald G."}],"source":"JSTOR","title":"Review of Environmental Knowing: Theories, Research, and Methods","title-short":"Review of Environmental Knowing","type":"article-journal","URL":"https://www.jstor.org/stable/4602415","volume":"5"},
  {"id":"HomeZhongGuoZongHeSheHuiDiaoCha","accessed":{"date-parts":[[2021,2,1]]},"title":"Home-中国综合社会调查","type":"webpage","URL":"http://cgss.ruc.edu.cn/English/Home.htm"},
  {"id":"hongqiaoliuChinaLongMarch2015","author":[{"literal":"Hongqiao LIu"}],"issued":{"date-parts":[[2015,3]]},"publisher":"China Water Risk","title":"China's Long March to Safe Drinking Water","type":"report","URL":"https://www.chinawaterrisk.org/wp-content/uploads/2015/03/Chinas-Long-March-To-Drinking-Water-2015-EN.pdf"},
  {"id":"hornbyChinaAdmitsWidespread2014","abstract":"One-fifth of China’s agricultural land is polluted, particularly in the country’s southern rice baskets, according to a sobering government report previously classified as a “state secret”.","accessed":{"date-parts":[[2021,2,17]]},"author":[{"family":"Hornby","given":"Lucy"}],"issued":{"date-parts":[[2014,4,18]]},"language":"en-GB","title":"China admits widespread soil pollution in ‘state secret’ report","type":"webpage","URL":"https://www.ft.com/content/c250bd4c-c6b4-11e3-9839-00144feabdc0"},
  {"id":"houlinzhaoDRAFTBUDGET202020212019","issued":{"date-parts":[[2019,4,18]]},"language":"English","publisher":"International Telecommunication Union","title":"DRAFT BUDGET FOR 2020-2021","title-short":"Document C19/15-E","type":"report","URL":"https://www.itu.int/dms_pub/itu-s/md/19/cl/c/S19-CL-C-0015!!PDF-E.pdf"},
  {"id":"huangEnvironmentalPerformanceAsia2019","abstract":"As accompaniments to fast-growing economies, the effects of environmental degradation such as deteriorating water quality, land deforestation and pollution, and frequent atmospheric haze are gaining increasing attention from both policymakers and the public across countries in Asia. This paper overviews the environmental performance, disentangles its drivers, and finally advances preliminary policy recommendations for more effective environmental governance in the region.","accessed":{"date-parts":[[2021,2,12]]},"author":[{"family":"Huang","given":"Bihong"},{"family":"Xu","given":"Yining"}],"container-title":"SSRN Electronic Journal","container-title-short":"SSRN Journal","DOI":"10.2139/ssrn.3541554","ISSN":"1556-5068","issued":{"date-parts":[[2019]]},"language":"en","source":"DOI.org (Crossref)","title":"Environmental Performance in Asia: Overview, Drivers, and Policy Implications","title-short":"Environmental Performance in Asia","type":"article-journal","URL":"https://www.ssrn.com/abstract=3541554"},
  {"id":"huangHowUrbanAre2019","author":[{"family":"Huang","given":"Cindy"},{"family":"Graham","given":"Jimmy"}],"issued":{"date-parts":[[2019,5]]},"language":"en","page":"40","source":"Zotero","title":"How Urban are IDPs and What Does that Mean for Their Economic Integration?","type":"article-journal","URL":"https://reliefweb.int/report/world/how-urban-are-idps-and-what-does-mean-their-economic-integration"},
  {"id":"huaweiICTSustainableDevelopment2017","abstract":"Information  and  communications  technology  (ICT),  deployed  strategically  and  used  responsibly,  is  a  force  for  good  and  a  powerful  lever  by  which  to  drive progress on the Sustainable Development Goals (SDGs). Fundamentally, ICT provides access to information, and if that access is provided equitably, ﻿it  can  drive  societal  progress  and  efficiency,  ultimately  building  a  more ﻿sustainable world.","accessed":{"date-parts":[[2020,6,23]]},"author":[{"literal":"Huawei"},{"literal":"SustainAbility"}],"collection-title":"2019 ICT Sustainable Development Goals Benchmark","issued":{"date-parts":[[2017]]},"language":"English","page":"56","title":"ICT Sustainable Development Goals Benchmark","type":"report","URL":"https://www-file.huawei.com/-/media/corporate/pdf/sustainability/sdg/huawei-2019-sdg-report-en.pdf?la=en"},
  {"id":"hubSpecialForestsIssue","abstract":"Tracking the Implementation of the 2030 Agenda, One article in the dedicated ‘Forests’ issue maps the positive impacts of sustainable forest management on SDG 1, SDG 2, SDG 3, SDG 6, SDG 13 and SDG 15. Another article presents linkages among community and smallholder forestry and 31 SDG targets.","accessed":{"date-parts":[[2020,6,9]]},"author":[{"family":"Hub","given":"IISD's SDG Knowledge"}],"language":"en-US","source":"sdg.iisd.org","title":"Special ‘Forests’ Issue Focuses on Role of Forests in Achieving SDGs | News | SDG Knowledge Hub | IISD","type":"post-weblog","URL":"https://sdg.iisd.org:443/news/special-forests-issue-focuses-on-role-of-forests-in-achieving-sdgs/"},
  {"id":"hughesWhatEnvironmentalHistory2016","abstract":"What is environmental history? It is a kind of history that seeks understanding of human beings as they have lived, worked, and thought in relationship to the rest of nature through the changes brought by time. In this new edition of his seminal student textbook, J. Donald Hughes provides a masterful overview of the thinkers, topics, and perspectives that have come to constitute the exciting discipline that is environmental history. He does so on a global scale, drawing together disparate trends from a rich variety of countries into a unified whole, illuminating trends and key themes in the process. Those already familiar with the discipline will find themselves invited to think about the subject in a new way. This new edition has been updated to reflect recent developments, trends, and new work in environmental history, as well as a brand new note on its possible future. Students and scholars new to environmental history will find the book both an indispensable guide and a rich source of inspiration for future work.","author":[{"family":"Hughes","given":"J. Donald"}],"ISBN":"978-0-7456-8844-2","issued":{"date-parts":[[2016,1,11]]},"language":"en","number-of-pages":"216","publisher":"John Wiley & Sons","source":"Google Books","title":"What is Environmental History?","type":"book"},
  {"id":"huiContinuing2019nCoVEpidemic2020","accessed":{"date-parts":[[2020,6,12]]},"author":[{"family":"Hui","given":"David S."},{"family":"I Azhar","given":"Esam"},{"family":"Madani","given":"Tariq A."},{"family":"Ntoumi","given":"Francine"},{"family":"Kock","given":"Richard"},{"family":"Dar","given":"Osman"},{"family":"Ippolito","given":"Giuseppe"},{"family":"Mchugh","given":"Timothy D."},{"family":"Memish","given":"Ziad A."},{"family":"Drosten","given":"Christian"},{"family":"Zumla","given":"Alimuddin"},{"family":"Petersen","given":"Eskild"}],"container-title":"International Journal of Infectious Diseases","container-title-short":"Int J Infect Dis","DOI":"10.1016/j.ijid.2020.01.009","ISSN":"1201-9712","issued":{"date-parts":[[2020,2]]},"page":"264-266","PMCID":"PMC7128332","PMID":"31953166","source":"PubMed Central","title":"The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health — The latest 2019 novel coronavirus outbreak in Wuhan, China","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7128332/","volume":"91"},
  {"id":"icrcDisplacedCitiesExperiencing2018","abstract":"English Analysis on World and 4 other countries about Protection and Human Rights; published on 19 Jul 2018 by ICRC","accessed":{"date-parts":[[2021,7,16]]},"author":[{"literal":"ICRC"}],"event-place":"Geneva, Switzerland","issued":{"date-parts":[[2018,7,19]]},"language":"en","publisher":"ICRC","publisher-place":"Geneva, Switzerland","title":"Displaced in Cities : Experiencing and Responding to Urban Internal Displacement Outside Camps - World","title-short":"Displaced in Cities","type":"report","URL":"https://reliefweb.int/report/world/displaced-cities-experiencing-and-responding-urban-internal-displacement-outside-camps"},
  {"id":"ICTDevelopmentIndex","accessed":{"date-parts":[[2020,6,23]]},"title":"The ICT Development Index (IDI): conceptual framework and methodology","type":"webpage","URL":"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/mis/methodology.aspx"},
  {"id":"ICTsAchieveUnited","accessed":{"date-parts":[[2020,6,23]]},"title":"ICTs to achieve the United Nations Sustainable Development Goals","type":"webpage","URL":"https://www.itu.int/en/mediacentre/backgrounders/Pages/icts-to-achieve-the-united-nations-sustainable-development-goals.aspx"},
  {"id":"idmcIDMCGlobalReport2019","abstract":"This year’s GRID focuses on urban internal displacement and presents new evidence on the humanitarian and development challenges presented by displacement to, between and within towns and cities.","accessed":{"date-parts":[[2021,6,18]]},"author":[{"literal":"IDMC"}],"event-place":"Geneva, Switzerland","issued":{"date-parts":[[2019,5]]},"language":"en","publisher":"IDMC","publisher-place":"Geneva, Switzerland","title":"IDMC | Global Report on Internal Displacement 2019","type":"report","URL":"https://www.internal-displacement.org/global-report/grid2019/"},
  {"id":"ImplementationZhongGuoZongHeSheHuiDiaoCha","accessed":{"date-parts":[[2021,2,1]]},"title":"Implementation-中国综合社会调查","type":"webpage","URL":"http://cgss.ruc.edu.cn/English/About_CGSS/Implementation.htm"},
  {"id":"IntergovernmentalConferenceEnvironmental","accessed":{"date-parts":[[2021,2,10]]},"title":"Intergovernmental Conference on Environmental Education, Tbilisi, USSR, 14-26 October 1977: final report - UNESCO Digital Library","type":"webpage","URL":"https://unesdoc.unesco.org/ark:/48223/pf0000032763"},
  {"id":"iomInternalDisplacementUrban19","abstract":"English Analysis on Nigeria about Protection and Human Rights","accessed":{"date-parts":[[2021,6,18]]},"author":[{"literal":"IOM"}],"event-place":"Geneva, Switzerland","issued":{"date-parts":[[19,5,21]]},"language":"en","publisher":"IOM","publisher-place":"Geneva, Switzerland","title":"Internal Displacement in Urban and Rural Areas: An analysis of IDP distribution and access to services in Nigeria and Ethiopia","title-short":"Internal Displacement in Urban and Rural Areas","type":"report","URL":"https://reliefweb.int/report/nigeria/internal-displacement-urban-and-rural-areas-analysis-idp-distribution-and-access"},
  {"id":"IPE","accessed":{"date-parts":[[2021,2,1]]},"title":"About IPE","type":"webpage","URL":"http://wwwen.ipe.org.cn/about/about.html"},
  {"id":"ittelsonEnvironmentCognition1973","abstract":"Presents a series of articles by architects, geographers, urban planners, and psychologists on the impact of the physical environment on cognition and perception. Major topics include cognitive approaches to the analysis of human spatial behavior and experimental studies of environment perception. (PsycINFO Database Record (c) 2016 APA, all rights reserved)","author":[{"family":"Ittelson","given":"William H."}],"collection-title":"Environment and cognition","event-place":"Oxford, England","ISBN":"978-0-12-853550-9","issued":{"date-parts":[[1973]]},"number-of-pages":"xii, 187","page":"xii, 187","publisher":"Seminar Press","publisher-place":"Oxford, England","source":"APA PsycNET","title":"Environment and cognition","type":"book"},
  {"id":"ITU","accessed":{"date-parts":[[2020,5,25]]},"title":"About ITU","type":"webpage","URL":"https://www.itu.int/en/about/Pages/default.aspx"},
  {"id":"ITUActivitiesSustainable","accessed":{"date-parts":[[2020,6,23]]},"title":"ITU Activities & Sustainable Development Goals","type":"webpage","URL":"https://www.itu.int/en/action/environment-and-climate-change/Pages/ITU-in-the-UN-Environmental-Agenda.aspx"},
  {"id":"ituAIGoodGlobal2017","accessed":{"date-parts":[[2020,5,25]]},"author":[{"family":"ITU","given":""}],"collection-title":"AI for Good Global Summit","issued":{"date-parts":[[2017]]},"language":"English","publisher":"ITU","title":"AI for Good Global Summit Report (2017)","type":"report","URL":"https://www.itu.int/en/ITU-T/AI/Documents/Report/AI_for_Good_Global_Summit_Report_2017.pdf"},
  {"id":"itucouncil-humanresourcesmanagementdepartmentHumanResourcesReporting2017","author":[{"literal":"ITU Council - Human Resources Management Department"}],"event-place":"Geneva","issued":{"date-parts":[[2017,5]]},"language":"English","publisher":"International telecommunication Union","publisher-place":"Geneva","title":"Human Resources ﻿Reporting and Statistics (2008-2016)","type":"report","URL":"https://www.itu.int/dms_pub/itu-s/md/17/cl/inf/S17-CL-INF-0013!!PDF-E.pdf"},
  {"id":"ituGrowingChallengeEwaste","accessed":{"date-parts":[[2020,6,23]]},"author":[{"literal":"ITU"}],"title":"The growing challenge of e-waste","type":"webpage","URL":"https://www.itu.int/en/mediacentre/backgrounders/Pages/e-waste.aspx"},
  {"id":"ituHowITUFunded2018","abstract":"ITU members pay membership fees under a free-choice system of contributory units intended to provide budgetary predictability and stability for the Union.","accessed":{"date-parts":[[2020,6,12]]},"author":[{"literal":"ITU"}],"container-title":"ITU News","issued":{"date-parts":[[2018,10,25]]},"language":"english","section":"Emerging Trends","source":"news.itu.int","title":"How is ITU Funded?","type":"webpage","URL":"https://news.itu.int/how-is-itu-funded/"},
  {"id":"ituTelecommunicationStandardizationBureau2013","author":[{"literal":"ITU"}],"issued":{"date-parts":[[2013,1]]},"language":"en","page":"9","source":"Zotero","title":"Telecommunication Standardization Bureau - Organizational Structure","type":"article-journal"},
  {"id":"ITUTEnvironmentClimate","accessed":{"date-parts":[[2020,6,23]]},"title":"ITU-T, Environment, Climate Change and Circular Economy","type":"webpage","URL":"https://www.itu.int/en/ITU-T/climatechange/Pages/default.aspx"},
  {"id":"jacobsenGuidanceProfilingUrban","author":[{"family":"Jacobsen","given":"Karen"},{"family":"Cardona","given":"Ivan"},{"family":"Baal","given":"Natalia"},{"family":"Lundkvist-Houndoumadi","given":"Margharita"},{"family":"Levron","given":"Eric"},{"family":"Chemaly","given":"William"},{"family":"Boo","given":"Giulia"}],"language":"en","page":"48","source":"Zotero","title":"Guidance For Profiling Urban Displacement Situations: Challenges And Solutions","type":"article-journal"},
  {"id":"jardineCalculatingCarbonDioxide2009","author":[{"family":"Jardine","given":"Dr Christian N"}],"event-place":"Oxford","issued":{"date-parts":[[2009,2]]},"language":"en","page":"20","publisher":"University of Oxford","publisher-place":"Oxford","source":"Zotero","title":"Calculating The Carbon Dioxide Emissions Of Flights","type":"report"},
  {"id":"jeneretteContrastingWaterFootprints2006","author":[{"family":"Jenerette","given":"G.Darrel"},{"family":"Wu","given":"Wanli"},{"family":"Goldsmith","given":"Susan"},{"family":"Marussich","given":"Wendy A."},{"family":"Roach","given":"W.John"}],"container-title":"Ecological Economics","DOI":"https://www.sciencedirect.com/science/article/pii/S0921800905002120.","issue":"3","issued":{"date-parts":[[2006]]},"language":"en","page":"346–358","title":"Contrasting water footprints of cities in China and the United States","type":"article-journal","volume":"57"},
  {"id":"jeneretteContrastingWaterFootprints2006a","author":[{"family":"Jenerette","given":"G.D."}],"container-title":"Ecological Economics","issue":"3","issued":{"date-parts":[[2006]]},"language":"en","page":"346–358","title":"Contrasting water footprints of cities in China and the United States","type":"article-journal","volume":"57"},
  {"id":"jiangChinaWaterScarcity2009","author":[{"family":"Jiang","given":"Yong"}],"container-title":"Journal of Environmental management","issue":"11","issued":{"date-parts":[[2009]]},"language":"fr","page":"3185–3196","title":"China's water scarcity","type":"article-journal","volume":"90"},
  {"id":"jiangChinaWaterScarcity2009a","author":[{"family":"Jiang","given":"Y."}],"container-title":"Journal of Environmental management, August","issue":"11","issued":{"date-parts":[[2009]]},"language":"en","page":"3185–3196","title":"China's water scarcity","type":"article-journal","volume":"90"},
  {"id":"jianguoliuWaterSustainabilityChina2012","author":[{"family":"Jianguo Liu","given":"W.Y."}],"container-title":"Science","issued":{"date-parts":[[2012]]},"language":"en","page":"649–650","title":"Water Sustainability for China and Beyond","type":"article-journal","volume":"337"},
  {"id":"jinAirPollutionControl2016","author":[{"family":"Jin","given":"Yana"},{"family":"Andersson","given":"Henrik"},{"family":"Zhang","given":"Shiqiu"}],"container-title":"International Journal of Environmental Research and Public Health","issued":{"date-parts":[[2016]]},"language":"en","title":"Air Pollution Control Policies in China: A Retrospective and Prospects","type":"article-journal","volume":"12"},
  {"id":"jinAirPollutionControl2016a","author":[{"family":"Jin","given":"Y."},{"family":"Andersson","given":"H."},{"family":"Zhang","given":"S."}],"container-title":"International Journal of Environmental Research and Public Health","issue":"1219","issued":{"date-parts":[[2016]]},"language":"en","title":"Air Pollution Control Policies in China: A Retrospective and Prospects","type":"article-journal","volume":"12"},
  {"id":"jing80CentGroundwater2016","author":[{"family":"Jing","given":"Li"}],"issued":{"date-parts":[[2016]]},"language":"en","title":"80 per cent of groundwater in China’s major river basins is unsafe for humans, study reveals","type":"book","URL":"https://www.scmp.com/news/china/policies-politics/article/1935314/80-cent-groundwater-chinas-major-river-basins-unsafe"},
  {"id":"jing80CentGroundwater2016a","author":[{"family":"Jing","given":"L."}],"issued":{"date-parts":[[2016]]},"language":"pt","title":"80 per cent of groundwater in China’s major river basins is unsafe for humans, study reveals","type":"book"},
  {"id":"jmpworld2019progress","author":[{"family":"Organization","given":"World Health"},{"literal":"others"}],"issued":{"date-parts":[[2019]]},"publisher":"World Health Organization","title":"Progress on household drinking water, sanitation and hygiene 2000-2017: special focus on inequalities","type":"book"},
  {"id":"johnsonMeaningsEnvironmentalTerms1997","abstract":"Certain terms and expressions that relate to the environment are problematic in that they vary widely in usage within and between disciplines, and several have been used as synonyms. In an attempt to correct the problem and standardize usage, this paper defines or redefines 10 of the most common environmental terms. Two of these terms, natural environment and environmental change, are defined on the basis of what is meant by natural as reflected by common usage and dictionary entries. The three degradation terms, environmental degradation, land degradation, and soil degradation, are defined as any change or disturbance to the environment, land, or soil perceived to be deleterious or undesirable. A sixth term, soil regeneration, is defined as the reformation of degraded soil through biological, chemical, and/or physical agencies. The remaining four terms, environmental quality, air quality, soil quality, and water quality, are defined as measures of the condition or state of each relative to the requirements of one or more biotic species and/or to any human need or purpose.","accessed":{"date-parts":[[2021,3,11]]},"author":[{"family":"Johnson","given":"D. L."},{"family":"Ambrose","given":"S. H."},{"family":"Bassett","given":"T. J."},{"family":"Bowen","given":"M. L."},{"family":"Crummey","given":"D. E."},{"family":"Isaacson","given":"J. S."},{"family":"Johnson","given":"D. N."},{"family":"Lamb","given":"P."},{"family":"Saul","given":"M."},{"family":"Winter‐Nelson","given":"A. E."}],"container-title":"Journal of Environmental Quality","DOI":"https://doi.org/10.2134/jeq1997.00472425002600030002x","ISSN":"1537-2537","issue":"3","issued":{"date-parts":[[1997]]},"language":"en","note":"_eprint: https://acsess.onlinelibrary.wiley.com/doi/pdf/10.2134/jeq1997.00472425002600030002x","page":"581-589","source":"Wiley Online Library","title":"Meanings of Environmental Terms","type":"article-journal","URL":"https://acsess.onlinelibrary.wiley.com/doi/abs/10.2134/jeq1997.00472425002600030002x","volume":"26"},
  {"id":"juanitavelezChispaQuePrende","abstract":"El problema va más allá de las disidencias. Hay un fenómeno sin control de acaparamiento de tierras por parte de grandes terratenientes y ganaderos, algunos de ellos con presuntas conexiones con el bajo mundo, que incentivan la deforestación a gran escala.","accessed":{"date-parts":[[2020,6,14]]},"author":[{"literal":"Juanita Vélez"}],"container-title":"La Silla Vacía","language":"es","source":"lasillavacia.com","title":"La chispa que prende los incendios de La Macarena","type":"webpage","URL":"https://lasillavacia.com/chispa-prende-los-incendios-macarena-75683"},
  {"id":"jun2018BlueCity","author":[{"family":"Jun","given":"MA"},{"family":"Sunan","given":"SHEN"},{"family":"Haijin","given":"ZHUGE"}],"language":"en","page":"25","source":"Zotero","title":"2018 Blue City Water Quality Index","type":"article-journal"},
  {"id":"kahnWaterManagementCrop2009","author":[{"family":"Kahn","given":"Shahbaz"},{"family":"Hanjra","given":"Munir A."},{"family":"Mu","given":"Jiaxin"}],"container-title":"Agricultural Water Management","issued":{"date-parts":[[2009]]},"language":"en","page":"349–360","title":"Water management and crop production for food security in China: A review","type":"article-journal","volume":"96"},
  {"id":"kluyverJupyterNotebooksPublishing","abstract":"It is increasingly necessary for researchers in all fields to write computer code, and in order to reproduce research results, it is important that this code is published. We present Jupyter notebooks, a document format for publishing code, results and explanations in a form that is both readable and executable. We discuss various tools and use cases for notebook documents.","author":[{"family":"Kluyver","given":"Thomas"},{"family":"Ragan-Kelley","given":"Benjamin"},{"family":"Pérez","given":"Fernando"},{"family":"Bussonnier","given":"Matthias"},{"family":"Frederic","given":"Jonathan"},{"family":"Hamrick","given":"Jessica"},{"family":"Grout","given":"Jason"},{"family":"Corlay","given":"Sylvain"},{"family":"Ivanov","given":"Paul"},{"family":"Abdalla","given":"Safia"},{"family":"Willing","given":"Carol"}],"language":"en","page":"4","source":"Zotero","title":"Jupyter Notebooks—a publishing format for reproducible computational workflows","type":"article-journal"},
  {"id":"kohlerExpectedEnvironmentalImpacts2004","abstract":"Pervasive Computing will bring about both additional loads on and benefits to the environment. The prevailing assessment of positive and negative effects will depend on how effectively energy and waste policy governs the development of ICT infrastructures and applications in the coming years. Although Pervasive Computing is not expected to change the impact of the technosphere on the environment radically, it may cause additional material and energy consumption due to the production and use of ICT as well as severe pollution risks that may come about as a result of the disposal of electronic waste. These first-order environmental impacts are to be set off against the second-order effects, such as higher eco-efficiency due to the possibility to optimize material and energy intensive processes or to replace them by pure signal processing (dematerialization). The potential environmental benefits from such second-order effects are considerable and can outweigh the firstorder effects. But changes in demand for more efficient services (third-order effects) can counterbalance these savings. The experience gained thus far with ICT impacts has shown that such a rebound effect occurs in most cases of technological innovations.","accessed":{"date-parts":[[2020,6,23]]},"author":[{"family":"Köhler","given":"Andreas"},{"family":"Erdmann","given":"Lorenz"}],"container-title":"Human and Ecological Risk Assessment: An International Journal","container-title-short":"Human and Ecological Risk Assessment: An International Journal","DOI":"10.1080/10807030490513856","ISSN":"1080-7039, 1549-7860","issue":"5","issued":{"date-parts":[[2004,10]]},"language":"en","page":"831-852","source":"DOI.org (Crossref)","title":"Expected Environmental Impacts of Pervasive Computing","type":"article-journal","URL":"http://www.tandfonline.com/doi/abs/10.1080/10807030490513856","volume":"10"},
  {"id":"kunwarWaterQualityAvoidance2019","abstract":"Water quality remains a significant issue and a source of serious health concern in the developing world. This paper investigates the water averting behavior at the household level by using a primary survey data from Siddharthangar, Nepal. While past studies have generally attributed averting behaviors to risk perception, we place a particular emphasis on the divergence between the household’s perception of their drinking water quality and the actual water quality level in driving the averting behavior. The findings indicate that the perception of the water quality affects a household’s decision to employ water treatment measures. Households that considered their water to be safe were less likely to treat their water. Furthermore, in addition to perception, the result also suggests the deviation between actual and perceived water quality level could also be a crucial element in the decision to employ water treatment measures. Households with divergence between risk perception and the objective water quality levels were less likely to treat their water and this result held across different specifications. In contrast, households with minimal deviation were more likely to employ treatment measures. Findings also suggest the source of drinking water, education level, income and the taste of the drinking water also drives the averting behavior.","accessed":{"date-parts":[[2021,3,6]]},"author":[{"family":"Kunwar","given":"Samrat B."},{"family":"Bohara","given":"Alok K."}],"container-title":"Water Economics and Policy","container-title-short":"Water Econs. Policy","DOI":"10.1142/S2382624X19500127","ISSN":"2382-624X","issue":"02","issued":{"date-parts":[[2019,9,30]]},"page":"1950012","publisher":"World Scientific Publishing Co.","source":"worldscientific.com (Atypon)","title":"Water Quality Avoidance Behavior: Bridging the Gap between Perception and Reality","title-short":"Water Quality Avoidance Behavior","type":"article-journal","URL":"https://www.worldscientific.com/doi/abs/10.1142/S2382624X19500127","volume":"06"},
  {"id":"larsonDivergentPerspectivesWater2009","abstract":"Diverging perspectives toward environmental problems, their causes, and solutions can exacerbate controversy in participatory decision making. Past research has examined the lay–expert divide in perceptions about diverse risks, but relatively few studies have examined multidimensional perspectives on water scarcity across expert groups with different knowledge systems. We address this gap by examining conflicting perspectives across ‘lay’ residents and academic and policymaking ‘experts’ in Phoenix, AZ. We analyze ecological concern about water issues, risk perceptions regarding the factors contributing to scarcity, and policy attitudes pertaining to resource management alternatives. All three groups expressed substantial concern for broad-scale water issues, especially drought. Residents exhibited a heightened tendency to blame other people for water scarcity, in addition to opposition toward stringent approaches such as water pricing. While strongly supporting the acquisition of more supplies, policymakers exhibited lower concern about regional water use rates while displacing blame away from anthropogenic causes compared to both residents and academic experts. Scientists, on the other hand, stressed the need for stricter regulation of water demand. Findings point to the challenges of meshing different knowledge systems for collaborative research and policy making.","accessed":{"date-parts":[[2021,3,6]]},"author":[{"family":"Larson","given":"K. L."},{"family":"White","given":"D. D."},{"family":"Gober","given":"P."},{"family":"Harlan","given":"S."},{"family":"Wutich","given":"A."}],"container-title":"Environmental Science & Policy","container-title-short":"Environmental Science & Policy","DOI":"10.1016/j.envsci.2009.07.012","ISSN":"1462-9011","issue":"7","issued":{"date-parts":[[2009,11,1]]},"language":"en","page":"1012-1023","source":"ScienceDirect","title":"Divergent perspectives on water resource sustainability in a public–policy–science context","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S1462901109001063","volume":"12"},
  {"id":"lesterGreeningMeeting2007","abstract":"[Scientific travel pours huge amounts of greenhouse gases into the atmosphere. Some societies are changing the way they run their annual meetings--and a few scientists are proposing even more drastic changes.]","accessed":{"date-parts":[[2020,6,10]]},"archive":"JSTOR","author":[{"family":"Lester","given":"Benjamin"}],"container-title":"Science","ISSN":"00368075, 10959203","issue":"5847","issued":{"date-parts":[[2007]]},"page":"36-38","publisher":"American Association for the Advancement of Science","title":"Greening the Meeting","type":"article-journal","URL":"www.jstor.org/stable/20048499","volume":"318"},
  {"id":"liChinaHugeInvestment2012","author":[{"family":"Li","given":"Siyue"}],"container-title":"Natural Hazards","issued":{"date-parts":[[2012]]},"language":"en","page":"1473–1475","title":"China’s huge investment on water facilities: an effective adaptation to climate change, natural disasters, and food security","type":"article-journal","URL":"https://link.springer.com/article/10.1007/s11069-011-9964-8.","volume":"61"},
  {"id":"liChinaHugeInvestment2012a","author":[{"family":"Li","given":"S."}],"container-title":"Natural Hazards","issued":{"date-parts":[[2012]]},"language":"en","page":"1473–1475","title":"China’s huge investment on water facilities: an effective adaptation to climate change, natural disasters, and food security","type":"article-journal","volume":"61"},
  {"id":"lieflanderEducationalImpactRelationship2018","abstract":"This study examines the relationships between the environmental attitudes and environmental knowledge of schoolchildren within the framework of an environmental intervention. We employed questions from the 2-MEV model to monitor students’ environmental attitudes in terms of the model factors Preservation and Utilisation while concurrently monitoring three environmental knowledge dimensions (system, action-related and effectiveness knowledge) at three different test times during the course of a four-day field centre programme for fourth-graders (N = 133, Mage = 9.8 years). Probably due to measurement constraints (e.g. a ceiling effect, social desirability), we found no correlation between environmental knowledge and the attitude Preservation at all test times. The attitude Utilisation correlated negatively with all environmental knowledge dimensions, indicating that students who score higher on Utilisation are more likely, for example, to have and gain more system knowledge through programme participation than the other students or vice versa, as a causal relationship cannot be derived from our analyses: system knowledge may also influence Utilisation. In other words, children who refrain from (ab)using nature also seem to put more effort into improving their environmental knowledge and/or children who engage in learning about the environment will become less exploitative towards the environment.","accessed":{"date-parts":[[2021,2,17]]},"author":[{"family":"Liefländer","given":"A. K."},{"family":"Bogner","given":"F. X."}],"container-title":"Environmental Education Research","DOI":"10.1080/13504622.2016.1188265","ISSN":"1350-4622","issue":"4","issued":{"date-parts":[[2018,4,3]]},"note":"_eprint: https://doi.org/10.1080/13504622.2016.1188265","page":"611-624","publisher":"Routledge","source":"Taylor and Francis+NEJM","title":"Educational impact on the relationship of environmental knowledge and attitudes","type":"article-journal","URL":"https://doi.org/10.1080/13504622.2016.1188265","volume":"24"},
  {"id":"liuWaterSustainabilityChina2012","author":[{"family":"Liu","given":"Jianguo"},{"family":"Yang","given":"Wu"}],"container-title":"Science","issued":{"date-parts":[[2012]]},"language":"en","page":"649–650","title":"Water Sustainability for China and Beyond","type":"article-journal","volume":"337"},
  {"id":"lowsenAirPollutionMajor2016","author":[{"family":"Lowsen","given":"Dorrit H."},{"family":"Conway","given":"George A."}],"container-title":"Jornal of Environmental Protection","issue":"13","issued":{"date-parts":[[2016]]},"language":"en","page":"2081–2094","title":"Air Pollution in Major Chinese Cities: Some Progress, But Much More to Do","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5569320/.","volume":"7"},
  {"id":"lowsenAirPollutionMajor2016a","author":[{"family":"Lowsen","given":"D.H."},{"family":"Conway","given":"G.A."}],"container-title":"Jornal of Environmental Protection","issue":"13","issued":{"date-parts":[[2016]]},"language":"en","page":"2081–2094","title":"Air Pollution in Major Chinese Cities: Some Progress, But Much More to Do","type":"article-journal","volume":"7"},
  {"id":"luWaterInfrastructureChina2014","author":[{"family":"Lu","given":"Shuping"}],"container-title":"International Journal of Water Resources Development","issue":"1","issued":{"date-parts":[[2014]]},"language":"en","page":"47–59","title":"Water infrastructure in China: the importance of full project life-cycle cost analysis in addressing water challenges","type":"article-journal","volume":"30"},
  {"id":"luWaterInfrastructureChina2014a","author":[{"family":"Lu","given":"S."}],"container-title":"International Journal of Water Resources Development","issue":"1","issued":{"date-parts":[[2014]]},"language":"en","page":"47–59","title":"Water infrastructure in China: the importance of full project life-cycle cost analysis in addressing water challenges","type":"article-journal","volume":"30"},
  {"id":"martinWaterSanitation","abstract":"While substantial progress has been made in increasing access to clean drinking water and sanitation, billions of people—mostly in rural areas—still lack these basic services. Worldwide, one in three people do not have access to safe drinking water, two out of five","accessed":{"date-parts":[[2021,3,9]]},"author":[{"literal":"Martin"}],"container-title":"United Nations Sustainable Development","language":"en-US","title":"Water and Sanitation","type":"post-weblog","URL":"https://www.un.org/sustainabledevelopment/water-and-sanitation/"},
  {"id":"MeasuringDigitalDevelopment2019","accessed":{"date-parts":[[2020,8,22]]},"issued":{"date-parts":[[2019]]},"language":"en","title":"Measuring Digital Development - Home","type":"webpage","URL":"https://itu.foleon.com/itu/measuring-digital-development/home/"},
  {"id":"mekonnenFourBillionPeople2016","author":[{"family":"Mekonnen","given":"Mesfin M."},{"family":"Hoekstra","given":"Arjen Y."}],"container-title":"Science Advances","issue":"2","issued":{"date-parts":[[2016]]},"language":"en","title":"Four billion people facing severe water scarcity","type":"article-journal","volume":"2"},
  {"id":"mekonnenFourBillionPeople2016a","author":[{"family":"Mekonnen","given":"M.M."},{"family":"Hoekstra","given":"A.Y."}],"container-title":"Science Advances","issue":"2","issued":{"date-parts":[[2016]]},"language":"en","title":"Four billion people facing severe water scarcity","type":"article-journal","volume":"2"},
  {"id":"meriklePerceptionAwarenessPerspectives2001","abstract":"Four basic approaches that have been used to demonstrate perception without awareness are described. Each approach reflects one of two types of experimental logic and one of two possible methods for controlling awareness. The experimental logic has been either to demonstrate a dissociation between a measure of perception with awareness and a measure that is sensitive to perception without awareness or to demonstrate a qualitative difference between the consequences of perception with and without awareness. Awareness has been controlled either by manipulating the stimulus conditions or by instructing observers on how to distribute their attention. The experimental findings based on all four approaches lead to the same conclusion; namely, stimuli are perceived even when observers are unaware of the stimuli. This conclusion is supported by results of studies in which awareness has been assessed with either objective measures of forced-choice discriminations or measures based on verbalizations of subjective conscious experiences. Given this solid empirical support for the concept of perception without awareness, a direction for future research studies is to assess the functions of information perceived without awareness in determining what is perceived with awareness. The available evidence suggests that information perceived without awareness both biases what stimuli are perceived with awareness and influences how stimuli perceived with awareness are consciously experienced.","accessed":{"date-parts":[[2021,2,26]]},"author":[{"family":"Merikle","given":"Philip M"},{"family":"Smilek","given":"Daniel"},{"family":"Eastwood","given":"John D"}],"collection-title":"The Cognitive Neuroscience of Consciousness","container-title":"Cognition","container-title-short":"Cognition","DOI":"10.1016/S0010-0277(00)00126-8","ISSN":"0010-0277","issue":"1","issued":{"date-parts":[[2001,4,1]]},"language":"en","page":"115-134","source":"ScienceDirect","title":"Perception without awareness: perspectives from cognitive psychology","title-short":"Perception without awareness","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0010027700001268","volume":"79"},
  {"id":"migueldefrancadoriaFactorsInfluencingPublic2010","abstract":"A better understanding of the processes that inﬂuence public perception can contribute to improvements in water management, consumer services, acceptability of water reuse and risk communication, among other areas. This paper discusses some of the main variables involved in public perception of drinking water quality. Research on this topic suggests that perceptions of water quality result from a complex interaction of diverse factors. In many circumstances, the estimation of water quality is mostly inﬂuenced by organoleptic properties, in particular ﬂavour. In addition, a variety of other factors also have an inﬂuence on perceptions of quality. These include risk perception, attitudes towards water chemicals, contextual cues provided by the supply system, familiarity with speciﬁc water properties, trust in suppliers, past problems attributed to water quality and information provided by the mass media and interpersonal sources. The role and relevance of these factors are discussed in detail.","accessed":{"date-parts":[[2021,2,12]]},"author":[{"literal":"Miguel de França Doria"}],"container-title":"Water Policy","DOI":"10.2166/wp.2009.051","ISSN":"1366-7017, 1996-9759","issue":"1","issued":{"date-parts":[[2010,2,1]]},"language":"en","page":"1-19","source":"DOI.org (Crossref)","title":"Factors influencing public perception of drinking water quality","type":"article-journal","URL":"https://iwaponline.com/wp/article/12/1/1/19560/Factors-influencing-public-perception-of-drinking","volume":"12"},
  {"id":"millerLongitudinalStudyCorporate1984","abstract":"A review of recent literature on the corporate life cycle disclosed five common stages: birth, growth, maturity, revival, and decline. Theorists predicted that each stage would manifest integral complementarities among variables of environment (“situation”), strategy, structure and decision making methods; that organizational growth and increasing environmental complexity would cause each stage to exhibit certain significant differences from all other stages along these four classes of variables; and that organizations tend to move in a linear progression through the five stages, proceeding sequentially from birth to decline. These contentions were tested by this study. A sample of 161 periods of history from 36 firms were classified into the five life cycle stages using a few attributes deemed central to each. Analyses of variance were performed on 54 variables of strategy, structure, environment and decision making style. The results seemed to support the prevalence of complementarities among variables within each stage and the predicted inter-stage differences. They did not, however, show that organizations went through the stages in the same sequence.","accessed":{"date-parts":[[2020,6,29]]},"author":[{"family":"Miller","given":"Danny"},{"family":"Friesen","given":"Peter H."}],"container-title":"Management Science","container-title-short":"Management Science","DOI":"10.1287/mnsc.30.10.1161","ISSN":"0025-1909","issue":"10","issued":{"date-parts":[[1984,10,1]]},"page":"1161-1183","publisher":"INFORMS","source":"pubsonline.informs.org (Atypon)","title":"A Longitudinal Study of the Corporate Life Cycle","type":"article-journal","URL":"https://pubsonline.informs.org/doi/abs/10.1287/mnsc.30.10.1161","volume":"30"},
  {"id":"ModernEnvironmentalMovement","abstract":"Explore a timeline of the environmental movement from 1948 to 1990.","accessed":{"date-parts":[[2021,2,13]]},"language":"en","title":"The Modern Environmental Movement | American Experience | PBS","type":"webpage","URL":"https://www.pbs.org/wgbh/americanexperience/features/earth-days-modern-environmental-movement/"},
  {"id":"NationalParksPay2020","abstract":"Colombia is the world’s second-most biodiverse country after Brazil. Central Colombia’s Macarena region, in particular, is important for biodiversity as it serves as a transition zone between three major biomes: the Amazon rainforest, the eastern savannah, and the Andes mountains. Further, the isolated mountain range is home to three national parks: Sierra de la Macarena, […]","accessed":{"date-parts":[[2020,6,16]]},"container-title":"Mongabay Environmental News","issued":{"date-parts":[[2020,3,24]]},"language":"en-US","section":"Environmental news","source":"news.mongabay.com","title":"National parks pay the price as land conflicts intensify in Colombia","type":"webpage","URL":"https://news.mongabay.com/2020/03/national-parks-pay-the-price-as-land-conflicts-intensify-in-colombia/"},
  {"id":"NationalStandardsPeople","accessed":{"date-parts":[[2021,3,12]]},"title":"The National Standards of the People's Republic of China","type":"webpage","URL":"http://english.mee.gov.cn/SOE/soechina1997/water/standard.htm"},
  {"id":"nealHandbookEnvironmentalEducation2003","accessed":{"date-parts":[[2021,2,10]]},"author":[{"family":"Neal","given":"Philip"},{"family":"Palmer","given":"Joy"}],"DOI":"10.4324/9780203422021","edition":"0","ISBN":"978-0-203-42202-1","issued":{"date-parts":[[2003,10,4]]},"language":"en","publisher":"Routledge","source":"DOI.org (Crossref)","title":"The Handbook of Environmental Education","type":"book","URL":"https://www.taylorfrancis.com/books/9781134871339"},
  {"id":"NearlyHalfChinese2017","abstract":"[caption id=\"attachment_2149\" align=\"alignnone\" width=\"600\"] Water fetched form the Yangzte River used as drinking water. Fishermen from Yanglingang, Taicang City are not rich, they live a boats. They fetch drinking water from the river and then store it with alum. Factories along the river discharge their waste water into the river.[/caption]","accessed":{"date-parts":[[2021,2,17]]},"container-title":"Greenpeace East Asia","issued":{"date-parts":[[2017,7,1]]},"language":"en","title":"Nearly half of Chinese provinces miss water targets, 85% of Shanghai’s river water not fit for human contact","type":"webpage","URL":"https://www.greenpeace.org/eastasia/press/1459/nearly-half-of-chinese-provinces-miss-water-targets-85-of-shanghais-river-water-not-fit-for-human-contact"},
  {"id":"needhidasanElectronicWasteEmerging2014","abstract":"Electronic waste or e-waste is one of the emerging problems in developed and developing countries worldwide. It comprises of a multitude of components with valuable materials, some containing toxic substances, that can have an adverse impact on human health and the environment. Previous studies show that India has generated 0.4 million tons of e-waste in 2010 which may increase to 0.5 to 0.6 million tons by 2013–2014. Coupled with lack of appropriate infrastructural facilities and procedures for its disposal and recycling have posed significant importance for e-waste management in India. In general, e-waste is generated through recycling of e-waste and also from dumping of these wastes from other countries. More of these wastes are ending up in dumping yards and recycling centers, posing a new challenge to the environment and policy makers as well. In general electronic gadgets are meant to make our lives happier and simpler, but the toxicity it contains, their disposal and recycling becomes a health nightmare. Most of the users are unaware of the potential negative impact of rapidly increasing use of computers, monitors, and televisions. This review article provides a concise overview of India’s current e-waste scenario, namely magnitude of the problem, environmental and health hazards, current disposal, recycling operations and mechanisms to improve the condition for better environment.","accessed":{"date-parts":[[2020,6,23]]},"author":[{"family":"Needhidasan","given":"Santhanam"},{"family":"Samuel","given":"Melvin"},{"family":"Chidambaram","given":"Ramalingam"}],"container-title":"Journal of Environmental Health Science and Engineering","container-title-short":"J Environ Health Sci Eng","DOI":"10.1186/2052-336X-12-36","ISSN":"2052-336X","issued":{"date-parts":[[2014,1,20]]},"page":"36","PMCID":"PMC3908467","PMID":"24444377","source":"PubMed Central","title":"Electronic waste – an emerging threat to the environment of urban India","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3908467/","volume":"12"},
  {"id":"neumayerWeakStrongSustainability2013","author":[{"family":"Neumayer","given":"Eric"}],"event-place":"Cheltenham, UK","ISBN":"978-1-78100-707-5","issued":{"date-parts":[[2013]]},"publisher":"Edward Elgar Publishing","publisher-place":"Cheltenham, UK","title":"Weak versus Strong Sustainability","type":"book","URL":"https://www.elgaronline.com/view/9781781007075.xml"},
  {"id":"ochooAssociationPerceptionsPublic2017","abstract":"Studying public perception on drinking water quality is crucial for managing of water resources, generation of water quality standards, and surveillance of the drinking-water quality. However, in policy discourse, the reliability of public perception concerning drinking water quality and associated health risks is questionable. Does the public perception of water quality equate with the actual water quality? We investigated public perceptions of water quality and the perceived health risks and associated with the actual quality of public water supplies in the same communities. The study was conducted in 45 communities of Newfoundland (Canada) in 2012. First, a telephone survey of 100 households was conducted to examine public perceptions of drinking water quality of their respective public sources. Then we extracted public water quality reports of the same communities (1988–2011) from the provincial government's water resources portal. These reports contained the analysis of 2091 water samples, including levels of Disinfection By-Products (DBPs), nutrients, metals, ions and physical parameters. The reports showed that colour, manganese, total dissolved solids, iron, turbidity, and DBPs were the major detected parameters in the public water. However, the majority of the respondents (>56%) were either completely satisfied or very satisfied with the quality of drinking water. Older, higher educated and high-income group respondents were more satisfied with water quality than the younger, less educated and low-income group respondents. The study showed that there was no association with public satisfaction level and actual water quality of the respective communities. Even, in the communities, supplied by the same water system, the respondents had differences in opinion. Despite the effort by the provincial government to make the water-test results available on its website for years, the study showed existing disconnectedness between public perception of drinking water quality and actual quality. We had little scope to explore the possible explanations, and hence further studies are required to verify the age, gender educational status and income differential about the satisfaction of public service like water supply.","accessed":{"date-parts":[[2021,2,12]]},"author":[{"family":"Ochoo","given":"Benjamin"},{"family":"Valcour","given":"James"},{"family":"Sarkar","given":"Atanu"}],"container-title":"Environmental Research","container-title-short":"Environmental Research","DOI":"10.1016/j.envres.2017.08.019","ISSN":"0013-9351","issued":{"date-parts":[[2017,11,1]]},"language":"en","page":"435-443","source":"ScienceDirect","title":"Association between perceptions of public drinking water quality and actual drinking water quality: A community-based exploratory study in Newfoundland (Canada)","title-short":"Association between perceptions of public drinking water quality and actual drinking water quality","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0013935117312653","volume":"159"},
  {"id":"okumahWhatMattersMost2020","abstract":"The need to integrate stakeholders’ views into environmental policy is increasingly gaining attention because this offers the opportunity to design sustainable and synergistic environmental strategies. Understanding and integrating the views of resource users into policy design and implementation could help address the most important challenges, gain community support, enhance project ownership, and avoid policies being rejected by local people. As a result, research in environmental management has focussed on stakeholders’ perceptions of river water quality and how to integrate such views into policy. While existing studies offer insights into the different ways in which stakeholders evaluate river water quality and potential factors influencing judgements, they appear to be limited in a number of ways. First, most of these studies focus on developed countries and may have limited contextual relevance to the developing world. Moreover, past studies focus on segments of society such as farmers and mainly on wastewater for agriculture. These shortcomings may limit our understanding of the topic and our ability to design effective policies to address water quality problems. Drawing on survey data from the Wenchi municipality in Ghana, we examine public perceptions of what constitute important measures of river water quality as well as factors influencing such judgements. Results suggest that while variables such as taste, colour, smell and litter are important, the presence of faecal matter in and/or around the river was rated the most important measure of river water quality while depth of river was the least important. Results further suggest that education, age, number of years a person had lived in a community, depth of river and the presence of aquatic vegetation influence water quality judgements. The findings of this research provide insights into what policymakers and regulators need to consider when attempting to influence behaviours in relation to water resources. We note, however, that while public perceptions of river water quality could guide water management policies, scientific measurements of water quality must not be replaced with stakeholder perceptions. This is because aspects such as ecological integrity may not be important to segments of the public but are an important aspect of water management. This is reinforced in the present study as there seems to be a lack of concern among the participants regarding river depth – an important factor for habitat provision and pollution dilution.","accessed":{"date-parts":[[2021,2,12]]},"author":[{"family":"Okumah","given":"Murat"},{"family":"Yeboah","given":"Ata Senior"},{"family":"Bonyah","given":"Sylvester Kwaku"}],"container-title":"Land Use Policy","container-title-short":"Land Use Policy","DOI":"10.1016/j.landusepol.2020.104824","ISSN":"0264-8377","issued":{"date-parts":[[2020,12,1]]},"language":"en","page":"104824","source":"ScienceDirect","title":"What matters most? Stakeholders’ perceptions of river water quality","title-short":"What matters most?","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0264837719311500","volume":"99"},
  {"id":"ongComparisonEnergyCarbon2014","abstract":"While video conferencing is often viewed as a greener alternative to physically travelling to meet inperson, it has its own energy, carbon dioxide and time costs. In this paper we present the first analysis of the total cost of videoconferencing, including operating costs of the network and videoconferencing equipment, lifecycle assessment of equipment costs, and the time cost of people involved in meetings. We compare these costs to the corresponding costs for in-person meetings, which include operating and lifecycle costs of vehicles and the costs of participant time. While the costs of these meeting forms depend on many factors such as distance travelled, meeting duration, and the technologies used, we find that videoconferencing takes at most 7% of the energy/carbon of an in-person meeting. This comparison changes when the time cost is taken into account, with videoconferencing potentially costing more than in-person meetings in a worst-case scenario. We also analyse the sensitivity of the energy and carbon costs to various factors and consider trends in energy and carbon usage to predict how the comparison might change in the future.","accessed":{"date-parts":[[2020,8,22]]},"author":[{"family":"Ong","given":"Dennis"},{"family":"Moors","given":"Tim"},{"family":"Sivaraman","given":"Vijay"}],"container-title":"Computer Communications","container-title-short":"Computer Communications","DOI":"10.1016/j.comcom.2014.02.009","ISSN":"01403664","issued":{"date-parts":[[2014,9]]},"language":"en","page":"86-94","source":"DOI.org (Crossref)","title":"Comparison of the energy, carbon and time costs of videoconferencing and in-person meetings","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S0140366414000620","volume":"50"},
  {"id":"oppermannConventionParticipationDecisionmaking1997","abstract":"Attending meetings and conventions currently represents the largest market segment in business travel. More than 1 million association and corporate meetings are held annually in the United States alone, yielding an estimated 85 million attendees who spend more than US$75 billion annually. This paper provides an overview of the research extended in the areas of associations' location choice and participation decision-making variables of the attendees. Two models are proposed. One addresses the interactions and interrelationships among associations, host locations, and attendees. The second model addresses the convention participation decisionmaking process by potential attendees. The influencing variables are then categorized into personal/business, association/conference, location, and intervening opportunities.\nRésumé\nLes décisions vis-à-vis la participation aux congrès. L'assistance aux congrès et aux réunions de travail représente actuellement le plus grand segment du marché pour les voyages d'affaires. Plus d'un million de réunions d'affaires ont lieu chaque année juste dans les ÉtatsUnis, ce qui correspond à 85 millions de participants et 75 milliards de dollars par an. L'article discute les questions de comment les associations choisissent le lieu du congrès et quelles variables influencent les participants à y assister. On propose deux modèles. Le premier décrit les interactions entre les associations, les lieux d'accueil et les participants. Le second examine la décision de participer ou non aux congrès, selon les catégories de variables: personnel/affaires, association/congrès, lieu et possibilités intermediaires.","accessed":{"date-parts":[[2020,6,11]]},"author":[{"family":"Oppermann","given":"Martin"},{"family":"Chon","given":"Kye-Sung"}],"container-title":"Annals of Tourism Research","container-title-short":"Annals of Tourism Research","DOI":"10.1016/S0160-7383(96)00049-7","ISSN":"0160-7383","issue":"1","issued":{"date-parts":[[1997,1,1]]},"language":"en","page":"178-191","source":"ScienceDirect","title":"Convention participation decision-making process","type":"article-journal","URL":"http://www.sciencedirect.com/science/article/pii/S0160738396000497","volume":"24"},
  {"id":"owenInventorDilemma","abstract":"An eco-minded engineer discovers the limits of innovation.","accessed":{"date-parts":[[2020,8,22]]},"author":[{"family":"Owen","given":"David"}],"container-title":"The New Yorker","language":"en-us","title":"The Inventor’s Dilemma","type":"webpage","URL":"https://www.newyorker.com/magazine/2010/05/17/the-inventors-dilemma"},
  {"id":"pantulianoUrbanVulnerabilityDisplacement2012","abstract":"Urban displacement is frequently portrayed as a new and unfamiliar dilemma for the humanitarian sector, yet broad awareness of its characteristics and challenges has been developing since the 1970s. In the past decade, however, there has been greater attention to, and recognition of, the implications of rapid urbanisation in the developing world. This has led to some policy development and a mounting body of NGO (non-governmental organisation) and think-tank literature on the topic. Assuming displacement to be a key lens on urban vulnerability more broadly, this paper presents an overview of the historical development of debates on urban displacement since the 1970s. Drawing examples from the contributions in this special issue of Disasters, as well as from other sources of information on recent humanitarian responses in various contexts, it assesses the ramifications of urban vulnerability for humanitarian practitioners. The paper contends that the humanitarian sector has failed to galvanise on the issue, and has struggled therefore to employ existing knowledge and to adapt practice.","accessed":{"date-parts":[[2021,7,8]]},"author":[{"family":"Pantuliano","given":"Sara"},{"family":"Metcalfe","given":"Victoria"},{"family":"Haysom","given":"Simone"},{"family":"Davey","given":"Eleanor"}],"container-title":"Disasters","DOI":"10.1111/j.1467-7717.2012.01282.x","ISSN":"1467-7717","issue":"s1","issued":{"date-parts":[[2012]]},"language":"en","note":"_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/j.1467-7717.2012.01282.x","page":"S1-S22","source":"Wiley Online Library","title":"Urban vulnerability and displacement: a review of current issues","title-short":"Urban vulnerability and displacement","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1467-7717.2012.01282.x","volume":"36"},
  {"id":"piaoImpactsClimateChange2010","author":[{"family":"Piao","given":"Shilong"},{"family":"Cias","given":"Philippe"},{"family":"Huang","given":"Yao"},{"family":"Shen","given":"Zehao"},{"family":"Peng","given":"Shushi"},{"family":"Li","given":"Junsheng"},{"family":"Zhou","given":"Liping"}],"container-title":"Nature","DOI":"https://www.nature.com/articles/nature09364.","issued":{"date-parts":[[2010]]},"language":"en","page":"43–51","title":"The impacts of climate change on water resources and agriculture in China","type":"article-journal","volume":"467"},
  {"id":"piaoImpactsClimateChange2010a","author":[{"family":"Piao","given":"S."}],"container-title":"Nature","issued":{"date-parts":[[2010]]},"language":"en","page":"43–51","title":"The impacts of climate change on water resources and agriculture in China","type":"article-journal","volume":"467"},
  {"id":"PitchingSessionScorecard","accessed":{"date-parts":[[2020,8,10]]},"title":"Pitching Session Scorecard for Recorded Pitch Sessions","type":"webpage","URL":"https://forms.office.com/Pages/ResponsePage.aspx?id=w0Hf2gvvY0-ef0xXc7r4kVlC8aPcoexMhrAiTLqM7N1UNkszU0xGU0lMRDJNNU04TEFMQURNWDBGSC4u"},
  {"id":"ponette-gonzalezSustainableScienceReducing2011","abstract":"Scientists across the globe recognize the importance of reducing carbon emissions to combat climate change.  At the same time, we have increased our carbon footprint through air travel to the growing number of scientific society “mega-meetings” that host thousands of attendees.  Although alternative solutions have been proposed to reduce the environmental impact of annual conferences, these have yet to be evaluated against the business-as-usual scenario.  Here, we use 9 years of annual meeting attendance data from the Ecological Society of America and the Association of American Geographers to assess the efficacy of two additional solutions: 1) alternate large national meetings that require significant air travel with smaller regional meetings that do not; and 2) incorporate geography into the meeting location selection process.  The carbon footprint of annual mega-meetings ranged 3-fold, from 1196-4062 metric tons of CO2.  Results indicate that an alternating schedule of national and regional meetings can reduce conference-related CO2 emissions up to 73%, while improved spatial planning may result in further reductions.  We discuss the benefits and tradeoffs of proposals to green scientific meetings, with a view to spark further debate on how to increase the sustainability of scientific conferences.","accessed":{"date-parts":[[2020,6,8]]},"author":[{"family":"Ponette-González","given":"Alexandra G."},{"family":"Byrnes","given":"Jarrett E."}],"container-title":"Ethnobiology Letters","DOI":"10.14237/ebl.2.2011.29","ISSN":"2159-8126","issued":{"date-parts":[[2011,10,29]]},"language":"en","page":"65-71","source":"ojs.ethnobiology.org","title":"Sustainable Science? Reducing the Carbon Impact of Scientific Mega-Meetings","title-short":"Sustainable Science?","type":"article-journal","URL":"https://ojs.ethnobiology.org/index.php/ebl/article/view/29","volume":"2"},
  {"id":"priscoliWhatPublicParticipation2004","abstract":"Control of water is control of life. How we exercise this control reveals what we value, who we are, and what type of society we seek to become. Water management and its civil infrastructure is closely linked to our civic culture. Participation is central to such linkages. This paper looks at five dimensions of participation to discern why it is important to decision makers in water resources management.","accessed":{"date-parts":[[2021,3,13]]},"author":[{"family":"Priscoli","given":"Jerome Delli"}],"container-title":"Water International","container-title-short":"Water International","DOI":"10.1080/02508060408691771","ISSN":"0250-8060, 1941-1707","issue":"2","issued":{"date-parts":[[2004,6]]},"language":"en","page":"221-227","source":"DOI.org (Crossref)","title":"What is Public Participation in Water Resources Management and Why is it Important?","type":"article-journal","URL":"http://www.tandfonline.com/doi/abs/10.1080/02508060408691771","volume":"29"},
  {"id":"quChinaNewNational2012","abstract":"On July 1, 2012, China's new national standards for drinking-water quality officially\ntook effect. All 106 items included were adopted from the WHO guidelines for drinking-water\nquality.1 China's number of regulated items exceeds those in developed countries and\nregions (table).1,2 This is the first time a developing country has implemented strict\nregulations on drinking-water quality, and, in China, the first time the same standards\nhave been applied in rural and urban areas. This is a milestone in Chinese environmental\nlegislation, signalling a vigorous national effort to improve drinking-water quality\nand public health.","accessed":{"date-parts":[[2021,3,11]]},"author":[{"family":"Qu","given":"Weidong"},{"family":"Zheng","given":"Weiwei"},{"family":"Wang","given":"Shu"},{"family":"Wang","given":"Youfa"}],"container-title":"The Lancet","container-title-short":"The Lancet","DOI":"10.1016/S0140-6736(12)61884-4","ISSN":"0140-6736, 1474-547X","issue":"9853","issued":{"date-parts":[[2012,11,3]]},"language":"English","page":"e8","publisher":"Elsevier","source":"www.thelancet.com","title":"China's new national standard for drinking water takes effect","type":"article-journal","URL":"https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(12)61884-4/abstract","volume":"380"},
  {"id":"QuestionnairesZhongGuoZongHeSheHuiDiaoCha","accessed":{"date-parts":[[2021,2,1]]},"title":"Questionnaires-中国综合社会调查","type":"webpage","URL":"http://cgss.ruc.edu.cn/English/Documentation/Questionnaires.htm"},
  {"id":"ramseyEnvironmentalKnowledgeAttitudes1976","accessed":{"date-parts":[[2021,2,16]]},"author":[{"family":"Ramsey","given":"Charles E."},{"family":"Rickson","given":"Roy E."}],"container-title":"The Journal of Environmental Education","DOI":"10.1080/00958964.1976.9941552","ISSN":"0095-8964","issue":"1","issued":{"date-parts":[[1976,10,1]]},"note":"_eprint: https://doi.org/10.1080/00958964.1976.9941552","page":"10-18","publisher":"Routledge","source":"Taylor and Francis+NEJM","title":"Environmental Knowledge and Attitudes","type":"article-journal","URL":"https://doi.org/10.1080/00958964.1976.9941552","volume":"8"},
  {"id":"refugeesUNHCRGlobalTrends","abstract":"To read the latest Global Trends report (published on 18 June 2021), copy and paste the following link into your browser address bar: www.unhcr.org/globaltrends","accessed":{"date-parts":[[2021,6,18]]},"author":[{"family":"Refugees","given":"United Nations High Commissioner","dropping-particle":"for"}],"container-title":"UNHCR","language":"en","title":"UNHCR Global Trends 2019","type":"webpage","URL":"https://www.unhcr.org/statistics/unhcrstats/5ee200e37/unhcr-global-trends-2019.html"},
  {"id":"ReimaginingOfficeWork","accessed":{"date-parts":[[2020,8,8]]},"title":"Reimagining the office and work life after COVID-19 | McKinsey","type":"webpage","URL":"https://www.mckinsey.com/business-functions/organization/our-insights/reimagining-the-office-and-work-life-after-covid-19#"},
  {"id":"reinselDigitizationWorldEdge2018","author":[{"family":"Reinsel","given":"David"},{"family":"Gantz","given":"John"},{"family":"Rydning","given":"John"}],"issued":{"date-parts":[[2018]]},"language":"en","page":"28","source":"Zotero","title":"The Digitization of the World from Edge to Core","type":"article-journal"},
  {"id":"ReportImplementationStrategic2019","abstract":"This Report combines the Annual Activities Report (CV 102) and the Report on the implementation of the Strategic Plan (CV 61; Resolution 71 (Rev. Dubai, 2018). It focuses on the progress made towards achievement of the strategic goals and objectives of the Union for 2018-2019.","issued":{"date-parts":[[2019,4,18]]},"language":"en","page":"100","source":"Zotero","title":"Report on the implementation of the strategic plan and the activities of the Union for 2018-2019 (ITU Annual Progress Report)","type":"article-journal","URL":"http://search.itu.int/history/HistoryDigitalCollectionDocLibrary/2.159.62.en.101.pdf"},
  {"id":"reutersFACTBOXFactsChina2009","author":[{"literal":"Reuters"}],"issued":{"date-parts":[[2009]]},"language":"en","title":"FACTBOX: Facts on China's South-to-North Water Transfer Project","type":"book","URL":"https://www.reuters.com/article/us-china-dams-sb-idUSTRE51Q02L20090227."},
  {"id":"reutersFACTBOXFactsChina2009a","author":[{"literal":"Reuters"}],"issued":{"date-parts":[[2009]]},"language":"en","title":"FACTBOX: Facts on China's South-to-North Water Transfer Project","type":"book"},
  {"id":"robbinsIncreasingDangersFacing2019","abstract":"A park ranger’s shooting in Costa Rica and the slaying of another in a Colombian reserve show the dangers rangers face in protected areas -- as diverse in flora and fauna as they are in criminal economies.","accessed":{"date-parts":[[2020,6,18]]},"author":[{"family":"Robbins","given":"Seth"}],"container-title":"InSight Crime","issued":{"date-parts":[[2019,5,28]]},"language":"en-US","section":"Analysis","source":"www.insightcrime.org","title":"The Increasing Dangers Facing Latin America's Park Rangers","type":"post-weblog","URL":"https://www.insightcrime.org/news/analysis/park-ranger-killings-latin-america/"},
  {"id":"robehmedWhatStartup2013","abstract":"The term “startup” has been bandied around with increasing frequency over the past few years to describe scrappy young ventures, hip San Francisco apps and huge tech companies. But what is a startup, really?","accessed":{"date-parts":[[2020,6,29]]},"author":[{"family":"Robehmed","given":"Natalie"}],"container-title":"Forbes","issued":{"date-parts":[[2013,12,16]]},"language":"en","section":"Business","source":"www.forbes.com","title":"What Is A Startup?","type":"webpage","URL":"https://www.forbes.com/sites/natalierobehmed/2013/12/16/what-is-a-startup/"},
  {"id":"robertmuggahRefugeesCityTwentyfirstcentury2018","abstract":"Today, more than 60 percent of all refugees and 80 percent of all internally displaced persons are living in urban areas. This paper assesses the characteristics of the urban displacement crisis and identifies challenges and opportunities confronting cities, challenging myths associated with the “refugee burden” and offering preliminary recommendations for stepping up international, national and municipal cooperation.","accessed":{"date-parts":[[2021,6,28]]},"author":[{"literal":"Robert Muggah"},{"literal":"Adriana Erthal Abdenur"}],"collection-title":"World Refugee Council Research Papers","genre":"Research Paper","issued":{"date-parts":[[2018,7]]},"language":"en","title":"Refugees and the City: The Twenty-first-century Front Line","title-short":"Refugees and the City","type":"report","URL":"https://www.cigionline.org/publications/refugees-and-city-twenty-first-century-front-line/"},
  {"id":"rogersPoliticsWaterReview2017","author":[{"family":"Rogers","given":"Sarah"},{"family":"Crow-Miller","given":"Britt"}],"container-title":"Wiley Interdisciplinary Reviews: Water","issued":{"date-parts":[[2017]]},"language":"en","title":"The politics of water: a review of hydropolitical frameworks and their application in China","type":"article-journal"},
  {"id":"rogersPoliticsWaterReview2017a","author":[{"family":"Rogers","given":"S."},{"family":"Crow-Miller","given":"B."}],"container-title":"Wiley Interdisciplinary Reviews: Water","issued":{"date-parts":[[2017]]},"language":"en","title":"The politics of water: a review of hydropolitical frameworks and their application in China","type":"article-journal"},
  {"id":"RulesRegulationsYellowstone1881","abstract":"Available also through the Library of Congress web site in two forms: as facsimile page images and as full text in SGML. Printed Ephemera Collection; Portfolio 238, Folder 3a.","accessed":{"date-parts":[[2021,2,17]]},"container-title":"Library of Congress, Washington, D.C. 20540 USA","genre":"online text","issued":{"date-parts":[[1881,5,4]]},"language":"eng","title":"Rules and regulations of the Yellowstone national park. Department of the interior.","type":"webpage","URL":"https://www.loc.gov/resource/rbpe.2380030a/?st=text"},
  {"id":"rynearsonWrynearsonChinawater2020","abstract":"Data and analysis for a thesis paper. Contribute to wrynearson/china-water development by creating an account on GitHub.","accessed":{"date-parts":[[2021,2,1]]},"author":[{"family":"Rynearson","given":"William"}],"container-title":"GitHub","issued":{"date-parts":[[2020]]},"language":"en","title":"wrynearson/china-water","type":"webpage","URL":"https://github.com/wrynearson/china-water"},
  {"id":"SDGInvestmentTrends","language":"en","page":"52","source":"Zotero","title":"SDG Investment Trends Monitor","type":"article-journal"},
  {"id":"shahbazkahnWaterManagementCrop2009","author":[{"family":"Shahbaz Kahn","given":"M.A.H.J.M."}],"container-title":"Agricultural Water Management","issued":{"date-parts":[[2009]]},"language":"en","page":"349–360","title":"Water management and crop production for food security in China: A review","type":"article-journal","volume":"96"},
  {"id":"sheat1992public","author":[{"family":"Sheat","given":"A"}],"container-title":"New Zealand water supply and disposal association annual conference, Christchurch, New Zealand","issued":{"date-parts":[[1992]]},"title":"Public perception of drinking water quality. Should we care","type":"paper-conference"},
  {"id":"shepardPublicOpinion1909","accessed":{"date-parts":[[2021,2,13]]},"author":[{"family":"Shepard","given":"Walter J."}],"container-title":"American Journal of Sociology","ISSN":"0002-9602","issue":"1","issued":{"date-parts":[[1909]]},"page":"32-60","publisher":"University of Chicago Press","source":"JSTOR","title":"Public Opinion","type":"article-journal","URL":"https://www.jstor.org/stable/2762619","volume":"15"},
  {"id":"shiklomanovWorldFreshwaterResources1993","author":[{"family":"Shiklomanov","given":"L.A."}],"container-title":"Water in Crisis: A Guide to the World's Fresh Water Resources","editor":[{"family":"Gleick","given":"Peter H."}],"event-place":"New York","issued":{"date-parts":[[1993]]},"language":"en","page":"13–24","publisher":"Oxford University Press","publisher-place":"New York","title":"World Freshwater Resources","type":"chapter"},
  {"id":"shiklomanovWorldFreshwaterResources1993a","author":[{"family":"Shiklomanov","given":"L."}],"editor":[{"family":"Gleick","given":"P.H."}],"event-place":"New York","issued":{"date-parts":[[1993]]},"language":"en","number-of-pages":"13–24","publisher":"Oxford University Press","publisher-place":"New York","title":"World Freshwater Resources","type":"book"},
  {"id":"shirodeIOTBasedWater2018","author":[{"family":"Shirode","given":"Mourvika"},{"family":"Adaling","given":"Monika"},{"family":"Biradar","given":"Jyoti"},{"family":"Mate","given":"Trupti"}],"container-title":"International Journal of Scientific Research in Computer Science, Engineering and Information Technology","issue":"1","issued":{"date-parts":[[2018]]},"language":"en","page":"1423–1428","title":"IOT Based Water Quality Monitoring System","type":"article-journal","volume":"3"},
  {"id":"shirodeIOTBasedWater2018a","author":[{"family":"Shirode","given":"M."},{"family":"Adaling","given":"M."},{"family":"Biradar","given":"J."},{"family":"Mate","given":"T."}],"container-title":"International Journal of Scientific Research in Computer Science, Engineering and Information Technology","issue":"1","issued":{"date-parts":[[2018]]},"language":"en","page":"1423–1428","title":"IOT Based Water Quality Monitoring System","type":"article-journal","volume":"3"},
  {"id":"SMART2020Enabling2008","abstract":"Smarter technology use could reduce global emissions by 15 per cent and save global industry EUR500 billion in annual energy costs by 2020 and deliver energy efficiency savings to global businesses of over EUR 500 billion, according to a new report published today by The °Climate Group and the Global e-Sustainability Initiative (GeSI).","accessed":{"date-parts":[[2020,6,7]]},"container-title":"The Climate Group","issued":{"date-parts":[[2008,6,19]]},"language":"en","source":"www.theclimategroup.org","title":"SMART 2020: Enabling the low carbon economy in the information age","title-short":"SMART 2020","type":"webpage","URL":"https://www.theclimategroup.org/what-we-do/news-and-blogs/SMART-2020-Enabling-the-low-carbon-economy-in-the-information-age"},
  {"id":"songWaterResourcesUtilization2018","abstract":"This paper measured province-level water resource efficiencies in China from both static and dynamic perspectives, applying the undesirable-output-based Malmquist-Luenberger productivity index to panel data of 30 provinces in China from 2006 to 2015. Then, the paper analyzed factors that affect water resource efficiency by using a panel Tobit model. Research results showed significant lack of water resource efficiency with notable differences among provinces; water resource efficiency was somehow related to the level of economic development. Technical improvement was an important factor in water resource efficiency. The level of economic development had a non-linear influence on water resource efficiency. Industrial structure upgrading and population expansion could significantly improve water resource efficiency while the effects of water supply and per capita educational level were insignificant.","accessed":{"date-parts":[[2021,3,12]]},"author":[{"family":"Song","given":"Malin"},{"family":"Wang","given":"Rui"},{"family":"Zeng","given":"Xiaoqian"}],"container-title":"Journal of Cleaner Production","container-title-short":"Journal of Cleaner Production","DOI":"10.1016/j.jclepro.2018.02.259","ISSN":"0959-6526","issued":{"date-parts":[[2018,5,20]]},"language":"en","page":"611-621","source":"ScienceDirect","title":"Water resources utilization efficiency and influence factors under environmental restrictions","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0959652618305912","volume":"184"},
  {"id":"SponsorshipOpportunitiesForm","accessed":{"date-parts":[[2020,8,8]]},"container-title":"AI for Good Global Summit 2020","language":"en-US","source":"aiforgood.itu.int","title":"Sponsorship opportunities form","type":"post-weblog","URL":"https://aiforgood.itu.int/sponsorship-opportunities-form/"},
  {"id":"stapp1969concept","author":[{"family":"Stapp","given":"William B"},{"family":"Bennett","given":"Dean"},{"family":"Bryan","given":"William"},{"family":"Fulton","given":"Jerome"},{"family":"MacGregor","given":"Jean"},{"family":"Nowak","given":"Paul"},{"family":"Swan","given":"James"},{"family":"Wall","given":"Robert"}],"container-title":"Journal of environmental education","issue":"1","issued":{"date-parts":[[1969]]},"page":"30–31","title":"The concept of environmental education","type":"article-journal","URL":"http://www.hiddencorner.us/html/PDFs/The_Concept_of_EE.pdf","volume":"1"},
  {"id":"StateBroadband20172017","accessed":{"date-parts":[[2020,6,23]]},"issued":{"date-parts":[[2017,9]]},"language":"en","page":"104","source":"Zotero","title":"The State of Broadband 2017: Broadband Catalyzing Sustainable Development","type":"article-journal"},
  {"id":"StatementSecondMeeting","abstract":"Following the advice of the Emergency Committee today, WHO Director-General has declared the outbreak of novel coronavirus (2019-nCoV) a Public Health Emergency of International Concern. In China, more than 7700 cases have been confirmed, and 170 people have died. There are 82 additional cases confirmed in 18 countries.","accessed":{"date-parts":[[2020,6,12]]},"language":"en","source":"www.who.int","title":"Statement on the second meeting of the International Health Regulations (2005) Emergency Committee regarding the outbreak of novel coronavirus (2019-nCoV)","type":"webpage","URL":"https://www.who.int/news-room/detail/30-01-2020-statement-on-the-second-meeting-of-the-international-health-regulations-(2005)-emergency-committee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov)"},
  {"id":"STATEStudioOpen","abstract":"What: Open Call When: Deadline extended until 8 March, 2020 Where: UN Geneva  STATE in partnership with the International Telecommunication Union ITU) of the United Nations and XPRIZE are launching an international call for artworks to be exhibited at AI for Good Summit 2020.","accessed":{"date-parts":[[2020,8,7]]},"container-title":"STATE Studio","language":"en-US","source":"state-studio.com","title":"STATE Studio • Open call: AI for Good – AI powered visions for a sustainable future","title-short":"STATE Studio • Open call","type":"webpage","URL":"https://state-studio.com/program/2020/opencallaiforgood"},
  {"id":"StCuthbertFather2013","abstract":"St Cuthbert was one of the most revered saints of early Christianity, but few know he was the world's first conservationist.","accessed":{"date-parts":[[2021,2,13]]},"container-title":"BBC News","issued":{"date-parts":[[2013,6,30]]},"language":"en-GB","source":"www.bbc.com","title":"St Cuthbert: Father of conservation","title-short":"St Cuthbert","type":"article-newspaper","URL":"https://www.bbc.com/news/av/uk-england-23048394"},
  {"id":"stollCarbonFootprintBitcoin2019","abstract":"Participation in the Bitcoin blockchain validation process requires specialized hardware and vast amounts of electricity, which translates into a significant carbon footprint. Here, we demonstrate a methodology for estimating the power consumption associated with Bitcoin’s blockchain based on IPO filings of major hardware manufacturers, insights on mining facility operations, and mining pool compositions. We then translate our power consumption estimate into carbon emissions, using the localization of IP addresses. We determine the annual electricity consumption of Bitcoin, as of November 2018, to be 45.8 TWh and estimate that annual carbon emissions range from 22.0 to 22.9 MtCO2. This means that the emissions produced by Bitcoin sit between the levels produced by the nations of Jordan and Sri Lanka, which is comparable to the level of Kansas City. With this article, we aim to gauge the external costs of Bitcoin and inform the broader debate on the costs and benefits of cryptocurrencies.","accessed":{"date-parts":[[2020,8,22]]},"author":[{"family":"Stoll","given":"Christian"},{"family":"Klaaßen","given":"Lena"},{"family":"Gallersdörfer","given":"Ulrich"}],"container-title":"Joule","container-title-short":"Joule","DOI":"10.1016/j.joule.2019.05.012","ISSN":"2542-4351","issue":"7","issued":{"date-parts":[[2019,7,17]]},"language":"en","page":"1647-1661","source":"ScienceDirect","title":"The Carbon Footprint of Bitcoin","type":"article-journal","URL":"http://www.sciencedirect.com/science/article/pii/S2542435119302557","volume":"3"},
  {"id":"sudarmadiSurveyPerceptionKnowledge2001","abstract":"A quantitative study was conducted in 1998 to investigate differences in perception, knowledge, awareness, and attitude with regard to environmental problems between educated and community groups and to identify human-dimension factors to improve public perception, knowledge, awareness, and attitude in relation to global environmental conservation concerns in developing countries. Educated and community groups in Jakarta were interviewed, and data obtained from a total of 537 males aged 30-49 years were analyzed. The data were evaluated by the chi-squared test and logistic regression was applied after factor analysis. The results show that: (1) The perception, knowledge, awareness, and attitude of educated subjects in regard to regional and global environmental problems were much better than those of subjects in the community group; (2) The highest 'yes' response in the community group was in regard to perception of AIDS (82.9%). Few subjects in the community group knew the effects and the cause or source of environmental problems, however, they were well informed about AIDS (86.4% for effects and 93.9% for cause or source). The conclusions are: (1) subjects in the educated group had better perception, more detailed knowledge, were more aware, and had better attitudes in regard to regional and global environmental problems than those in the community group; (2) more education is needed to develop environmental actions and ethics in developing countries; (3) non-formal environmental education through popular mass media should be used more widely and frequently, and more detailed information on the environment should be provided to literate people by newspapers and other means.","accessed":{"date-parts":[[2021,2,26]]},"author":[{"family":"Sudarmadi","given":"Sigit"},{"family":"Suzuki","given":"Shosuke"},{"family":"Kawada","given":"Tomoyuki"},{"family":"Netti","given":"Herawati"},{"family":"Soemantri","given":"Soeharsono"},{"family":"Tri Tugaswati","given":"A."}],"container-title":"Environment, Development and Sustainability","container-title-short":"Environment, Development and Sustainability","DOI":"10.1023/A:1011633729185","ISSN":"1573-2975","issue":"2","issued":{"date-parts":[[2001,6,1]]},"language":"en","page":"169-183","source":"Springer Link","title":"A Survey of Perception, Knowledge, Awareness, and attitude in Regard to Environmental Problems in a Sample of two Different Social Groups in Jakarta, Indonesia","type":"article-journal","URL":"https://doi.org/10.1023/A:1011633729185","volume":"3"},
  {"id":"SustainableDevelopmentGoals","accessed":{"date-parts":[[2020,6,9]]},"title":"Sustainable Development Goals .:. Sustainable Development Knowledge Platform","type":"webpage","URL":"https://sustainabledevelopment.un.org/?menu=1300"},
  {"id":"SwitzerlandConfirmsFirst2020","abstract":"Switzerland reported its first case of new coronavirus on Tuesday, after outbreaks were identified in its main neighbours Austria, France, Germany and Italy.","accessed":{"date-parts":[[2020,6,12]]},"issued":{"date-parts":[[2020,2,25]]},"language":"en-GB","source":"www.thelocal.ch","title":"Switzerland confirms first case of coronavirus (UPDATED)","title-short":"UPDATED","type":"webpage","URL":"https://www.thelocal.ch/20200225/breaking"},
  {"id":"tafth.broomejrETHICSSlipperyEthics1986","accessed":{"date-parts":[[2021,3,13]]},"author":[{"literal":"Taft H. Broome Jr"}],"container-title":"Washington Post","ISSN":"0190-8286","issued":{"date-parts":[[1986,12,28]]},"language":"en-US","source":"www.washingtonpost.com","title":"ETHICS: The Slippery Ethics of Engineering","title-short":"ETHICS","type":"article-newspaper","URL":"https://www.washingtonpost.com/archive/opinions/1986/12/28/ethics-the-slippery-ethics-of-engineering/5e6d1cd7-fa22-4b97-a81e-69d270b731b7/"},
  {"id":"tangEstimationAwarenessPerception2013","abstract":"This paper applies a structural equation model (SEM) to analyze the formation of awareness and perception of water scarcity, based on a cross-sectional dataset of 446 farmers in the Guanzhong Plain, Shaanxi Province, China. We find that age, percentage of time spent on farming and social network are the main determinants of awareness. Water price and drought experience are the most important explanatory variables of perception. In addition, awareness and perception strongly interact. The results obtained in this paper are relevant for policymaking, since environmental behavior, which includes efficient use of natural resources, tends to improve if supported by internalization of social norms, which in its turn, is promoted by awareness and perception. From the analysis it follows that spreading information via social networks, rather than via the media, is an important vehicle to enhance awareness and perception and thus to improve irrigation water use efficiency. Special attention should be paid to part-time farmers who are limited in directly perceiving water scarcity. Finally, more use should be made of the price mechanism to strengthen perception and awareness.","accessed":{"date-parts":[[2021,2,10]]},"author":[{"family":"Tang","given":"Jianjun"},{"family":"Folmer","given":"Henk"},{"family":"Xue","given":"Jianhong"}],"container-title":"Journal of Environmental Management","container-title-short":"Journal of Environmental Management","DOI":"10.1016/j.jenvman.2013.03.051","ISSN":"0301-4797","issued":{"date-parts":[[2013,9,15]]},"language":"en","page":"55-62","source":"ScienceDirect","title":"Estimation of awareness and perception of water scarcity among farmers in the Guanzhong Plain, China, by means of a structural equation model","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0301479713002235","volume":"126"},
  {"id":"tarannumUnderstandingPublicPerception2018","abstract":"The paper aims to understand how the public perceives river water quality and related risks and behaviour. Using the stratified semi-purposive sampling process, the study explores the perception of people residing along the river Yamuna in India. The method applied involved a structured questionnaire survey of 2706 respondents and four focused group discussions with people residing within two kilometres of the river bank. Non-parametric tests such as Kruskal Wallis, Mann Whitney U-test and One-Sample Wilcoxon Signed-Rank Test were used to analyse the data. The findings suggest that the majority of the respondents formulate their perceptions using non-scientific methods like sensorial and heuristics. Perception on sources of pollution is shaped by personal experiences and people do not perceive diffused sources of pollution that affect river water quality. Respondents attributed the pollution in the river to anthropogenic activities and their risk perception was found to be linked to their direct dependence on the river for their daily needs. The paper suggests behavioural change strategies to focus on social, governance, and technological drivers.","accessed":{"date-parts":[[2021,3,6]]},"author":[{"family":"Tarannum","given":"Fawzia"},{"family":"Kansal","given":"Arun"},{"family":"Sharma","given":"Prateek"}],"container-title":"Water Policy","container-title-short":"Water Policy","DOI":"10.2166/wp.2018.134","ISSN":"1366-7017","issue":"2","issued":{"date-parts":[[2018,1,29]]},"page":"266-281","source":"Silverchair","title":"Understanding public perception, knowledge and behaviour for water quality management of the river Yamuna in India","type":"article-journal","URL":"https://doi.org/10.2166/wp.2018.134","volume":"20"},
  {"id":"teetsPowerPolicyNetworks2018","abstract":"In this article, I examine how civil society organizations (CSOs) in China created policy networks among government officials to change environmental policies. I contend that these networks work in similar ways to those in democracies, despite the focus in the literature on how policymaking in authoritarian regimes lacks societal participation. China adopted strict regulations to control CSOs by requiring registration with a supervisory agency. However, CSOs exploit the regulations to use the supervisory agency as an access point to policymakers whom they otherwise could not reach. I use case studies to demonstrate how the strategies used to construct policy networks determined their success in changing policy. This finding represents an initial step in theorizing bottom-up sources of policymaking in authoritarian regimes given that these regimes all create mechanisms for government control over CSOs, have difficulty accessing good information for policymaking from society, and a policy process formally closed to citizen participation.","accessed":{"date-parts":[[2021,2,10]]},"author":[{"family":"Teets","given":"Jessica"}],"container-title":"Governance","DOI":"https://doi.org/10.1111/gove.12280","ISSN":"1468-0491","issue":"1","issued":{"date-parts":[[2018]]},"language":"en","note":"_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/gove.12280","page":"125-141","source":"Wiley Online Library","title":"The power of policy networks in authoritarian regimes: Changing environmental policy in China","title-short":"The power of policy networks in authoritarian regimes","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/gove.12280","volume":"31"},
  {"id":"theclimategroupglobalesustainabilityinitiativegesiSMART2020Enabling2008","accessed":{"date-parts":[[2020,6,7]]},"author":[{"literal":"The Climate Group, Global eSustainability ﻿Initiative (GeSI)"}],"issued":{"date-parts":[[2008]]},"language":"English","title":"SMART 2020: Enabling the low carbon economy in the information age","title-short":"SMART 2020","type":"report","URL":"https://www.theclimategroup.org/sites/default/files/archive/files/Smart2020Report.pdf"},
  {"id":"theworldbankHighDryClimate2016","author":[{"literal":"The World Bank"}],"event-place":"Washington, D.C","issued":{"date-parts":[[2016]]},"language":"en","publisher":"World Bank Group","publisher-place":"Washington, D.C","title":"High and Dry: Climate Change, Water and the Economy","type":"book"},
  {"id":"theworldbankRenewableInternalFreshwater","accessed":{"date-parts":[[2019,5,26]]},"author":[{"literal":"The World Bank"}],"title":"Renewable internal freshwater resources per capita (cubic meters) | Data","type":"webpage","URL":"https://data.worldbank.org/indicator/ER.H2O.INTR.PC?end=2014&start=1962&view=chart"},
  {"id":"theworldbankWatershedNewEra2019","author":[{"literal":"The World Bank"}],"collection-title":"Water Security Diagnostic","genre":"Working Paper","issued":{"date-parts":[[2019,6,20]]},"language":"English","number":"138084","page":"77","publisher":"The World Bank","title":"Watershed : A New Era of Water Governance in China - Synthesis Report","title-short":"Watershed - Synthesis Report","type":"report","URL":"https://documents.worldbank.org/en/publication/documents-reports/documentdetail/888471561036481821/watershed-a-new-era-of-water-governance-in-china-synthesis-report"},
  {"id":"tigarWeReMidst2020","abstract":"While much of the news is scary, I’ve found a silver thread of hope in this pandemic: What if this is our chance to prove remote work, well, works?","accessed":{"date-parts":[[2020,8,8]]},"author":[{"family":"Tigar","given":"Lindsay"},{"family":"Tigar","given":"Lindsay"}],"container-title":"Fast Company","issued":{"date-parts":[[2020,3,26]]},"language":"en-US","source":"www.fastcompany.com","title":"We’re in the midst of a massive work-from-home experiment. What if it works?","type":"webpage","URL":"https://www.fastcompany.com/90481356/were-in-the-midst-of-a-massive-work-from-home-experiment-what-if-it-works"},
  {"id":"tjoaRoleICTAchieve2016","abstract":"This paper is aiming at illustrating the potential of ICT for achieving the Sustainable Development Goals which were declared by the United Nations in 2015 as binding for all nations of our planet addressing both developing and developed countries. ICT must play a significant role if the SDGs should be achieved as projected in 2030. The paper gives an overview of some of the existing efforts in this area and is written as an appeal to all professionals, scientists and IT-professional and their organization to take a holistic approach for all ICT-activities and projects to always include and monitor the effects of their work on the SDGs. The impacts of ICT on sustainability are twofold: On the one hand there might be negative effects on sustainability such as the generation of electronic waste, on the other hand ICT is definitely an enabler to more efficient resource usage, education and business operations which is critical success factor for achieving the SDGs.","accessed":{"date-parts":[[2020,6,23]]},"author":[{"family":"Tjoa","given":"A. Min"},{"family":"Tjoa","given":"Simon"}],"collection-title":"IFIP Advances in Information and Communication Technology","container-title":"ICT for Promoting Human Development and Protecting the Environment","DOI":"10.1007/978-3-319-44447-5_1","editor":[{"family":"Mata","given":"Francisco J."},{"family":"Pont","given":"Ana"}],"event-place":"Cham","ISBN":"978-3-319-44447-5","issued":{"date-parts":[[2016]]},"language":"en","page":"3-13","publisher":"Springer International Publishing","publisher-place":"Cham","source":"Springer Link","title":"The Role of ICT to Achieve the UN Sustainable Development Goals (SDG)","type":"paper-conference","URL":"https://hal.inria.fr/hal-01429749/file/430289_1_En_1_Chapter.pdf"},
  {"id":"torresINSTITUTOHIDROLOGIAMETEOROLOGIA","author":[{"family":"Torres","given":"Omar Franco"},{"family":"Pérez","given":"Luis Carlos Aponte"},{"family":"Gómez","given":"María Teresa Martínez"},{"family":"López","given":"Gabriel Vallejo"},{"family":"Samper","given":"Pablo Vieira"},{"family":"Castaño","given":"Rodrigo Suárez"}],"language":"es","page":"15","source":"Zotero","title":"INSTITUTO DE HIDROLOGÍA, METEOROLOGÍA Y ESTUDIOS AMBIENTALES (IDEAM)","type":"report"},
  {"id":"TransformingOurWorld2015","accessed":{"date-parts":[[2020,6,9]]},"issued":{"date-parts":[[2015,9,25]]},"language":"English","publisher":"United Nations General Assembly","title":"Transforming our world: the 2030 Agenda for Sustainable Development","title-short":"General Assembly resolution 70/01","type":"article","URL":"https://undocs.org/en/A/RES/70/1"},
  {"id":"TrendsCurrentStatus","accessed":{"date-parts":[[2020,6,9]]},"title":"Trends and current status of the contribution of the forestry sector to national economies","type":"webpage","URL":"http://www.fao.org/3/ad493e/ad493e00.htm"},
  {"id":"TrueCostCarbon","abstract":"By using this tool, federal agencies can determine which pollution-reducing rules come at too great a cost and which are a good deal for society","accessed":{"date-parts":[[2020,8,10]]},"container-title":"Environmental Defense Fund","language":"en","title":"The true cost of carbon pollution","type":"webpage","URL":"https://www.edf.org/true-cost-carbon-pollution"},
  {"id":"un-waterWaterScarcity","accessed":{"date-parts":[[2021,2,9]]},"author":[{"literal":"UN-Water"}],"container-title":"UN-Water","language":"en-US","title":"Water Scarcity","type":"post-weblog","URL":"https://www.unwater.org/water-facts/scarcity/"},
  {"id":"unhcrFiguresGlance2021","abstract":"At least 82.4 million people around the world have been forced to flee their homes. Among them are 26.4 million refugees, around half of whom are under the age of 18.","accessed":{"date-parts":[[2021,6,29]]},"author":[{"literal":"UNHCR"}],"container-title":"UNHCR Figures at a Glance","issued":{"date-parts":[[2021,6,18]]},"language":"en","title":"Figures at a Glance","type":"webpage","URL":"https://www.unhcr.org/figures-at-a-glance.html"},
  {"id":"unhcrUrbanDisplacementOut2014","author":[{"literal":"UNHCR"},{"literal":"IOM"},{"literal":"NORCAP/NRC"},{"literal":"Giovanna Federic"}],"issued":{"date-parts":[[2014]]},"title":"Urban Displacement and Out of Camp","type":"report"},
  {"id":"unitednationsenvironmentprogrammeSudanPostconflictEnvironmental2007","abstract":"This report presents the findings of the Post-Conflict Environmental Assessment of Sudan and provides detailed recommendations for follow-up action. The sectors investigated include natural disasters and desertification, linkages between conflict and environment, the impacts of population displacement, urban environment and environmental health, industry, agriculture, forest resources, freshwater resources, wildlife and protected areas, marine environments, environmental governance and international aid.--Publisher's description.","author":[{"literal":"United Nations Environment Programme"}],"ISBN":"978-92-807-2702-9","issued":{"date-parts":[[2007]]},"language":"en","number-of-pages":"360","publisher":"UNEP/Earthprint","source":"Google Books","title":"Sudan: Post-conflict Environmental Assessment","title-short":"Sudan","type":"book"},
  {"id":"unitednationshighcommissionerforrefugeesUNHCREnvironmentalGuidelines2005","accessed":{"date-parts":[[2021,7,16]]},"author":[{"literal":"United Nations High Commissioner for Refugees"}],"issued":{"date-parts":[[2005]]},"language":"en","title":"UNHCR Environmental Guidelines","type":"report","URL":"https://www.unhcr.org/protection/environment/3b03b2a04/unhcr-environmental-guidelines.html"},
  {"id":"UniversityUniversiteGeneve2017","accessed":{"date-parts":[[2020,5,25]]},"issued":{"date-parts":[[2017,7,17]]},"language":"en","note":"Last Modified: 2018-09-18T13:34:16Z","source":"www.unige.ch","title":"About the University - Université de Genève","type":"webpage","URL":"https://www.unige.ch/en/university/about/"},
  {"id":"unofficeforthecoordinationofhumanitarianaffairsochaGlobalHumanitarianOverview2021","accessed":{"date-parts":[[2021,7,16]]},"author":[{"literal":"UN Office for the Coordination of Humanitarian Affairs (OCHA)"}],"collection-title":"Global Humanitarian Overview","event-place":"Geneva, Switzerland","issued":{"date-parts":[[2021]]},"language":"en","publisher-place":"Geneva, Switzerland","title":"Global Humanitarian Overview 2021","type":"report","URL":"https://gho.unocha.org/"},
  {"id":"UsAutomattic","accessed":{"date-parts":[[2020,8,8]]},"title":"About Us – Automattic","type":"webpage","URL":"https://automattic.com/about/"},
  {"id":"usepaHistoryCleanWater2013","abstract":"The Federal Water Pollution Control Act of 1948 was the first major U.S. law to address water pollution. As amended in 1972, the law became commonly known as the Clean Water Act (CWA).","accessed":{"date-parts":[[2021,2,13]]},"archive_location":"Great Lakes","author":[{"family":"US EPA","given":"OP"}],"container-title":"US EPA","genre":"Overviews and Factsheets","issued":{"date-parts":[[2013,2,22]]},"language":"en","title":"History of the Clean Water Act","type":"webpage","URL":"https://www.epa.gov/laws-regulations/history-clean-water-act"},
  {"id":"vinuesaRoleArtificialIntelligence2020","abstract":"The emergence of artificial intelligence (AI) and its progressively wider impact on many sectors requires an assessment of its effect on the achievement of the Sustainable Development Goals. Using a consensus-based expert elicitation process, we find that AI can enable the accomplishment of 134 targets across all the goals, but it may also inhibit 59 targets. However, current research foci overlook important aspects. The fast development of AI needs to be supported by the necessary regulatory insight and oversight for AI-based technologies to enable sustainable development. Failure to do so could result in gaps in transparency, safety, and ethical standards.","accessed":{"date-parts":[[2020,6,23]]},"author":[{"family":"Vinuesa","given":"Ricardo"},{"family":"Azizpour","given":"Hossein"},{"family":"Leite","given":"Iolanda"},{"family":"Balaam","given":"Madeline"},{"family":"Dignum","given":"Virginia"},{"family":"Domisch","given":"Sami"},{"family":"Felländer","given":"Anna"},{"family":"Langhans","given":"Simone Daniela"},{"family":"Tegmark","given":"Max"},{"family":"Fuso Nerini","given":"Francesco"}],"container-title":"Nature Communications","DOI":"10.1038/s41467-019-14108-y","ISSN":"2041-1723","issue":"1","issued":{"date-parts":[[2020,1,13]]},"language":"en","number":"1","page":"233","publisher":"Nature Publishing Group","source":"www.nature.com","title":"The role of artificial intelligence in achieving the Sustainable Development Goals","type":"article-journal","URL":"https://www.nature.com/articles/s41467-019-14108-y","volume":"11"},
  {"id":"wangEffectPromotionPressure2019","abstract":"By identifying the political motives of officials and local governments, this study aims to provide a new political economic analysis framework for understanding China's incentives for investing in public–private partnership (PPP) infrastructure projects. Chinese urban panel data for the period 2013–17 were used to examine the mechanisms of promotion pressure and financial burden in relation to investments in PPP infrastructure projects. Based on our findings, the following policy recommendations are proposed: standardise the behaviour of local government officials in promoting PPP projects, establish a lifelong accountability mechanism for PPP project performance, establish a mechanism for local government debt risk assessment and prevention, and avoid the risk of local debt arising from over-investment in PPP infrastructure projects. Moreover, a match should be formed between local economic infrastructure planning and investment plans to avoid over- or under-investment.","accessed":{"date-parts":[[2021,4,1]]},"author":[{"family":"Wang","given":"Ling"},{"family":"Zhou","given":"Lihong"},{"family":"Xiong","given":"Yan"},{"family":"Yan","given":"Dongyi"}],"container-title":"Asian-Pacific Economic Literature","DOI":"https://doi.org/10.1111/apel.12271","ISSN":"1467-8411","issue":"2","issued":{"date-parts":[[2019]]},"language":"en","note":"_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/apel.12271","page":"128-142","source":"Wiley Online Library","title":"Effect of promotion pressure and financial burden on investment in public–private partnership infrastructure projects in China","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/apel.12271","volume":"33"},
  {"id":"wangWaterResourcesManagement2012","author":[{"family":"Wang","given":"Xiao-jun"},{"family":"Zhang","given":"Jian-un"},{"family":"Shahid","given":"Shamsuddin"},{"family":"ElMahdi","given":"Amgad"},{"family":"He","given":"Rui-min"},{"family":"Bao","given":"Zhen-xin"},{"family":"Ali","given":"Mahtab"}],"container-title":"Mitigation and Adaptation Strategies for Global Change","issued":{"date-parts":[[2012]]},"language":"en","page":"923–937","title":"Water resources management strategy for adaptation to droughts in China","type":"article-journal","volume":"17"},
  {"id":"wangWaterResourcesManagement2012a","author":[{"family":"Wang","given":"X.-j"}],"container-title":"Mitigation and Adaptation Strategies for Global Change","issued":{"date-parts":[[2012]]},"language":"en","page":"923–937","title":"Water resources management strategy for adaptation to droughts in China","type":"article-journal","volume":"17"},
  {"id":"wardDatarichInformationpoorSyndrome1986","author":[{"family":"Ward","given":"Robert C."},{"family":"Loftis","given":"Jim C."}],"container-title":"Environmental Management","issue":"3","issued":{"date-parts":[[1986]]},"language":"en","page":"291–297","title":"The \"Data-rich but Information-poor\" Syndrome in Water Quality Monitoring","type":"article-journal","volume":"10"},
  {"id":"wardDatarichInformationpoorSyndrome1986a","author":[{"family":"Ward","given":"R.C."},{"family":"Loftis","given":"J.C."}],"container-title":"Environmental Management","issue":"3","issued":{"date-parts":[[1986]]},"language":"en","page":"291–297","title":"The \"Data-rich but Information-poor\" Syndrome in Water Quality Monitoring","type":"article-journal","volume":"10"},
  {"id":"WaterScarcity00","issued":{"circa":true,"date-parts":[[-1]]},"language":"en","publisher":"UN Water","title":"Water Scarcity","type":"book"},
  {"id":"WaterStress2014","issued":{"date-parts":[[2014]]},"language":"en","title":"Water Stress","type":"book","URL":"http://www.fao.org/nr/water/aquastat/infographics/Stress_eng.pdf."},
  {"id":"waterWaterScarcity00","author":[{"family":"Water","given":"U.N."}],"issued":{"circa":true,"date-parts":[[-1]]},"language":"en","title":"Water Scarcity","type":"book","URL":"http://www.unwater.org/water-facts/scarcity/."},
  {"id":"webberSouthNorthWater2017","author":[{"family":"Webber","given":"Michael"},{"family":"Crow-Miller","given":"Britt"},{"family":"Rogers","given":"Sarah"}],"container-title":"Regional Studies","issue":"3","issued":{"date-parts":[[2017]]},"language":"en","page":"370–382","title":"The South–North Water Transfer Project: remaking the geography of China","type":"article-journal","volume":"51"},
  {"id":"webberSouthNorthWater2017a","author":[{"family":"Webber","given":"M."},{"family":"Crow-Miller","given":"B."},{"family":"Rogers","given":"S."}],"container-title":"Regional Studies","issue":"3","issued":{"date-parts":[[2017]]},"language":"en","page":"370–382","title":"The South–North Water Transfer Project: remaking the geography of China","type":"article-journal","volume":"51"},
  {"id":"wendling2018EnvironmentalPerformance2018","abstract":"Suggested Citation:\n\nWendling, Z. A., Emerson, J. W., Esty, D. C., Levy, M. A., de Sherbinin, A., et al. (2018). 2018 Environmental Performance Index. New Haven, CT: Yale Center for Environmental Law & Policy. https://epi.yale.edu/\n\nThe world has entered a new era of data-driven environmental policymaking. With the UN’s 2015 Sustainable Development Goals, governments are increasingly being asked to explain their performance on a range of pollution control and natural resource management challenges with reference to quantitative metrics. A more data-driven and empirical approach to environmental protection promises to make it easier to spot problems, track trends, highlight policy successes and failures, identify best practices, and optimize the gains from investments in environmental protection. For twenty years the Yale Center for Environmental Law and Policy and the Center for International Earth Science Information Network at Columbia University have developed comparable country-level indices of environmental sustainability and performance. The Environmental Performance Index (EPI) rankings indicate which countries are doing best against the array of environmental pressures that every nation faces. From a policy perspective, greater value derives from drilling down into the data to analyze performance by specific issue, policy category, peer group, and country. Such an analysis can assist in refining policy choices, understanding the determinants of environmental progress, and maximizing the return on governmental investments.","author":[{"family":"Wendling","given":"Zachary"},{"family":"Emerson","given":"Jay"},{"family":"Esty","given":"Daniel"},{"family":"Levy","given":"Marc"},{"family":"Sherbinin","given":"Alex","non-dropping-particle":"de"}],"DOI":"10.13140/RG.2.2.34995.12328","issued":{"date-parts":[[2018,1,23]]},"source":"ResearchGate","title":"2018 Environmental Performance Index (EPI)","type":"book"},
  {"id":"wendlingz.a.2020EnvironmentalPerformance2020","author":[{"literal":"Wendling, Z. A."},{"literal":"Emerson, J. W."},{"literal":"de Sherbinin, A."},{"literal":"Esty, D. C."},{"literal":"et al."}],"event-place":"New Haven, CT","issued":{"date-parts":[[2020]]},"publisher":"Yale Center for Environmental Law & Policy.Yale Center for Environmental Law & Policy.","publisher-place":"New Haven, CT","title":"2020 Environmental Performance Index","title-short":"EPI 2020","type":"report","URL":"epi.yale.edu"},
  {"id":"WhyRemoteWorking","abstract":"What are the challenges of remote working and how should companies address them during COVID-19? And what after the crisis? Is remote working here to stay?","accessed":{"date-parts":[[2020,8,8]]},"language":"en-BE","source":"www.ey.com","title":"Why remote working will be the new normal, even after COVID-19","type":"webpage","URL":"https://www.ey.com/en_be/covid-19/why-remote-working-will-be-the-new-normal-even-after-covid-19"},
  {"id":"worldbankStateTrendsCarbon2020","abstract":"This report provides an up-to-date overview of existing and emerging carbon pricing instruments around the world, including international, national and subnational initiatives. It also investigates trends surrounding the development and implementation of carbon pricing instruments and how they could accelerate the delivery of long-term mitigation goals. Specifically, this includes the use of carbon taxes, emissions trading systems and crediting mechanisms. International cooperation on carbon pricing and the status of work surrounding Article 6 of the Paris Agreement is also canvassed.","author":[{"literal":"World Bank"}],"call-number":"978-1-4648-1586-7","event-place":"Washington, D.C.","issued":{"date-parts":[[2020,5,27]]},"language":"en","publisher":"World Bank","publisher-place":"Washington, D.C.","title":"State and Trends of Carbon Pricing 2020","type":"report","URL":"https://openknowledge.worldbank.org/bitstream/handle/10986/33809/9781464815867.pdf?sequence=4"},
  {"id":"worldeconomicforumBoldOnesHighimpact2014","accessed":{"date-parts":[[2020,6,29]]},"author":[{"literal":"World Economic Forum"}],"event-place":"Geneva, Switzerland","issued":{"date-parts":[[2014,9]]},"language":"English","page":"52","publisher":"World Economic Forum","publisher-place":"Geneva, Switzerland","title":"The Bold Ones – High-impact Entrepreneurs Who Transform Industries","title-short":"The Bold Ones","type":"report","URL":"http://www3.weforum.org/docs/AMNC14/WEF_AMNC14_Report_TheBoldOnes.pdf"},
  {"id":"worldeconomicforumGlobalRisks20152015","abstract":"The 2015 edition of the Global Risks report completes a decade of highlighting the most significant long-term risks worldwide, drawing on the perspectives of experts and global decision-makers.","accessed":{"date-parts":[[2021,5,1]]},"author":[{"literal":"World Economic Forum"}],"collection-title":"The Global Risks Report","event-place":"Geneva","issued":{"date-parts":[[2015]]},"language":"en-US","number":"10th Edition","publisher":"World Economic Forum","publisher-place":"Geneva","title":"The Global Risks 2015 Report","title-short":"Global Risks 2015","type":"report","URL":"http://wef.ch/WSjABx"},
  {"id":"worldeconomicforumGlobalRisksReport2016","author":[{"literal":"World Economic Forum"}],"edition":"11th","event-place":"Geneva","issued":{"date-parts":[[2016]]},"language":"en","publisher":"World Economic Forum","publisher-place":"Geneva","title":"The Global Risks Report 2016","type":"book"},
  {"id":"worldhealthorganizationGuidelinesDrinkingwaterQuality2017","collection-editor":[{"literal":"World Health Organization"}],"event-place":"Geneva, Switzerland","issued":{"date-parts":[[2017]]},"language":"English","page":"564","publisher-place":"Geneva, Switzerland","title":"Guidelines for Drinking-water Quality","type":"report","URL":"https://www.who.int/publications/i/item/9789241549950"},
  {"id":"worldrefugeecouncilCallActionTransforming","author":[{"literal":"World Refugee Council"}],"collection-title":"World Refugee Council Reports","title":"A Call to Action: Transforming the Global Refugee System","type":"report"},
  {"id":"worldresourcesinstituteGHGProtocolTool2015","abstract":"These sources are indirect emissions and are considered Scope 3 for reporting purposes.","accessed":{"date-parts":[[2020,8,9]]},"author":[{"literal":"World Resources Institute"}],"issued":{"date-parts":[[2015,5]]},"language":"English","publisher":"Greenhouse Gas Protocol","title":"GHG Protocol tool for mobile combustion. Version 2.6.","type":"article","URL":"https://ghgprotocol.org/calculation-tools"},
  {"id":"wuWaterPollutionHuman1999","author":[{"family":"Wu","given":"C."},{"family":"Maurer","given":"C."},{"family":"Wang","given":"Y."},{"family":"Xue","given":"S."},{"family":"Davis","given":"D.L."}],"container-title":"Environmental Health Perspectives","issue":"4","issued":{"date-parts":[[1999]]},"language":"en","page":"251–256","title":"Water pollution and human health in China","type":"article-journal","volume":"107"},
  {"id":"wuWaterPollutionHuman1999a","author":[{"family":"Wu","given":"C."}],"container-title":"Environmental Health Perspectives","issue":"4","issued":{"date-parts":[[1999]]},"language":"en","page":"251–256","title":"Water pollution and human health in China","type":"article-journal","volume":"107"},
  {"id":"xieChinaHistoricalEvolution2020","abstract":"Along with the 40 years of reform and opening-up, China’s ecological and environmental management system has been evolving continuously. Since the start of the ecological and environmental protection in 1972, China has witnessed “great leaps” of reform on environmental management system about once every 10 years, in order to address the prominent environmental issues at different development stages, and continuously reform, innovate and develop the ecological and environmental governance systems and modes with Chinese characteristics. China adheres to solve environmental problems in the process of development, takes the improvement of the ecological and environmental quality as the core task, and gradually builds its ecological and environmental management systems conforming to the characteristics of different development stages, including a sound ecological and environmental planning & policy system, an improved ecological and environmental governance system and a complete ecological and environmental legal system. During the process of building the socialism with Chinese characteristics for a new era, we should aim at the strategic goal of building a Beautiful China, keep focused on China while stay connected with the world, adhere to green development, accomplish top-level design, build a new pattern of ecological and environmental management system, and co-construct a clean and beautiful world.","accessed":{"date-parts":[[2021,2,10]]},"author":[{"family":"Xie","given":"Zhenhua"}],"container-title":"Environmental Science and Ecotechnology","container-title-short":"Environmental Science and Ecotechnology","DOI":"10.1016/j.ese.2019.100001","ISSN":"2666-4984","issued":{"date-parts":[[2020,1,1]]},"language":"en","page":"100001","source":"ScienceDirect","title":"China’s historical evolution of environmental protection along with the forty years’ reform and opening-up","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S2666498419300018","volume":"1"},
  {"id":"xiongRelationshipWaterconservationBehavior2016","accessed":{"date-parts":[[2021,3,13]]},"author":[{"family":"Xiong","given":"Yu Jiu"},{"family":"Hao","given":"Xin Rong"},{"family":"Liao","given":"Chen"},{"family":"Zeng","given":"Zhuo Nan"}],"container-title":"Environmental Earth Sciences","container-title-short":"Environ Earth Sci","DOI":"10.1007/s12665-015-4873-x","ISSN":"1866-6280, 1866-6299","issue":"1","issued":{"date-parts":[[2016,1]]},"language":"en","page":"1","source":"DOI.org (Crossref)","title":"Relationship between water-conservation behavior and water education in Guangzhou, China","type":"article-journal","URL":"http://link.springer.com/10.1007/s12665-015-4873-x","volume":"75"},
  {"id":"yangOnlineWaterQuality2008","author":[{"family":"Yang","given":"Wei"},{"family":"Nan","given":"Jun"},{"family":"Sun","given":"Dezhi"}],"container-title":"Journal of Environmental Management","DOI":"https://www.sciencedirect.com/science/article/pii/S0301479707001077.","issue":"2","issued":{"date-parts":[[2008]]},"language":"en","page":"318–325","title":"An online water quality monitoring and management system developed for the Liming River basin in Daqing, China","type":"article-journal","volume":"88"},
  {"id":"yangOnlineWaterQuality2008a","author":[{"family":"Yang","given":"W."},{"family":"Nan","given":"J."},{"family":"Sun","given":"D."}],"container-title":"Journal of Environmental Management","issue":"2","issued":{"date-parts":[[2008]]},"language":"en","page":"318–325","title":"An online water quality monitoring and management system developed for the Liming River basin in Daqing, China","type":"article-journal","volume":"88"},
  {"id":"yanguasBarriersPoliticalAnalysis2015","abstract":"Politics has become a central concern in development discourse, and yet the use of political analysis as a means for greater aid effectiveness remains limited and contested within development agencies. This article uses qualitative data from two governance “leaders” – the United Kingdom Department for International Development and the World Bank – to analyze the administrative hurdles facing the institutionalization of political analysis in aid bureaucracies. We find that programing, management, and training practices across headquarters and country offices remain largely untouched by a political analysis agenda which suffers from its identification with a small cross-national network of governance professionals.","accessed":{"date-parts":[[2020,8,10]]},"author":[{"family":"Yanguas","given":"Pablo"},{"family":"Hulme","given":"David"}],"container-title":"World Development","ISSN":"0305-750X","issue":"C","issued":{"date-parts":[[2015]]},"page":"209-219","publisher":"Elsevier","source":"RePEc - Econpapers","title":"Barriers to Political Analysis in Aid Bureaucracies: From Principle to Practice in DFID and the World Bank","title-short":"Barriers to Political Analysis in Aid Bureaucracies","type":"article-journal","URL":"https://econpapers.repec.org/article/eeewdevel/v_3a74_3ay_3a2015_3ai_3ac_3ap_3a209-219.htm","volume":"74"},
  {"id":"zhangEnvironmentalHealthChina2010","author":[{"family":"Zhang","given":"Junfeng"},{"family":"Mauzerall","given":"Dennis L."},{"family":"Zhu","given":"Tong"},{"family":"Liang","given":"Song"},{"family":"Ezzati","given":"Majid"},{"family":"Remais","given":"Justin"}],"container-title":"Lancet","issue":"9720","issued":{"date-parts":[[2010]]},"language":"en","page":"1110–1110","title":"Environmental health in China: challenges to achieving clean air and safe water","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4210128/.","volume":"357"},
  {"id":"zhangEnvironmentalHealthChina2010a","author":[{"family":"Zhang","given":"J."}],"container-title":"Lancet","issue":"9720","issued":{"date-parts":[[2010]]},"language":"en","page":"1110–1110","title":"Environmental health in China: challenges to achieving clean air and safe water","type":"article-journal","volume":"357"},
  {"id":"zhangRefinedModelFactors2007","abstract":"In this study, a two-step refinement of conceptual models was performed: firstly, an existing model developed by Oppermann and Chon [1997. Convention participation decision-making process. Annals of Tourism Research, 24(1), 178–191] was used as the foundation framework; secondly, while referring to the model and other literature, a modified model was proposed as the conceptual framework for future study. The new refined model of factors affecting convention participation decision-making comprises four main dimensions, association/conference factors, personal/business factors, location factors, and total cost factors. Attributes under each dimension were also carefully examined. This proposed model should provide research insights, make a contribution to the existing literature and guide future research on the factors affecting convention participation decision-making.","accessed":{"date-parts":[[2020,6,11]]},"author":[{"family":"Zhang","given":"Hanqin Qiu"},{"family":"Leung","given":"Vivien"},{"family":"Qu","given":"Hailin"}],"container-title":"Tourism Management","container-title-short":"Tourism Management","DOI":"10.1016/j.tourman.2006.07.008","ISSN":"0261-5177","issue":"4","issued":{"date-parts":[[2007,8,1]]},"language":"en","page":"1123-1127","source":"ScienceDirect","title":"A refined model of factors affecting convention participation decision-making","type":"article-journal","URL":"http://www.sciencedirect.com/science/article/pii/S0261517706001403","volume":"28"},
  {"id":"zhaoInterprovincialTwostageWater2017","abstract":"Although existing studies have paid much attention to the measurement model of water resource utilization efficiency, they have failed to consider the spatial spillover effect of some influencing factors of water resource utilization efficiency, causing biased results. This study measures the water resource utilization efficiency of 31 provincial administrative regions in China from 2001 to 2014 and the efficiency of each stage by adopting a slack-based efficiency evaluation model based on the relaxation of two stages to consider undesirable output. Then, this study employs a spatial Durbin econometric model by considering spatial effect to analyze the influencing factors of the overall efficiency of water resource utilization by per capita water resources, industrial water, living water consumption, per capita gross domestic product, degree of opening to the outside world, industrial structure, technological progress, and other aspects. By comparison, existing studies do not consider the spatial spillover effect. This study estimates the direct and indirect effects of the influencing factors of water resource utilization efficiency to distinguish local and neighbors' impacts of influencing factors of water resource utilization efficiency. The results are as follows. (1) First-stage overall efficiency is significantly higher than second-stage water resource utilization efficiency, overall efficiency is close to second-stage efficiency, and second-stage efficiency determines the overall effectiveness of water resource utilization. (2) The spatial autocorrelation intensity of water resource utilization overall efficiency is significantly greater than zero, and water resource utilization overall efficiency presents concentration distribution in the space for which the eastern coastal regions are high–high type and the central and western regions are low–low type. (3) The overall efficiency of water resource utilization has spatial spillover effects, and the region's overall efficiency is influenced by both region and neighborhood region. (4) The direct and indirect effects of domestic water consumption, degree of opening up, and industrial structure are the primary significant influencing factors of overall efficiency of water resources in China. The spatial spillover effects of domestic water consumption and industrial structure have a significant impact. To improve water resource utilization efficiency, the government and citizens should focus on such solutions as pollution reduction, domestic water savings, and transforming the industrial structure. Moreover, China should consider the spatial effects of these influencing factors when government policies are designed.","accessed":{"date-parts":[[2021,3,13]]},"author":[{"family":"Zhao","given":"Liangshi"},{"family":"Sun","given":"Caizhi"},{"family":"Liu","given":"Fengchao"}],"container-title":"Journal of Cleaner Production","container-title-short":"Journal of Cleaner Production","DOI":"10.1016/j.jclepro.2017.06.252","ISSN":"0959-6526","issued":{"date-parts":[[2017,10,15]]},"language":"en","page":"715-725","source":"ScienceDirect","title":"Interprovincial two-stage water resource utilization efficiency under environmental constraint and spatial spillover effects in China","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S095965261731421X","volume":"164"},
  {"id":"zhengAirQualityImprovements2017","author":[{"family":"Zheng","given":"Yixuan"},{"family":"Xue","given":"Tao"},{"family":"Zhang","given":"Qiang"},{"family":"Geng","given":"Guannan"}],"container-title":"Environmental Research Letters","issue":"11","issued":{"date-parts":[[2017]]},"language":"en","title":"Air quality improvements and health benefits from China’s clean air action since 2013","type":"article-journal","URL":"https://www.researchgate.net/publication/320884036_Air_quality_improvements_and_health_benefits_from_China's_clean_air_action_since_2013.","volume":"12"},
  {"id":"zhengAirQualityImprovements2017a","author":[{"family":"Zheng","given":"Y."},{"family":"Xue","given":"T."},{"family":"Zhang","given":"Q."},{"family":"Geng","given":"G."}],"container-title":"Environmental Research Letters","issue":"11","issued":{"date-parts":[[2017]]},"language":"en","title":"Air quality improvements and health benefits from China’s clean air action since 2013","type":"article-journal","volume":"12"},
  {"id":"zhonghuarenmingongheguoguojiaShengHuoYinYongShuiWeiShengBiaoZhun2006","author":[{"literal":"中华人民共和国国家"}],"issued":{"date-parts":[[2006]]},"language":"zh","publisher":"中华人民共和国国家","source":"GB 5749—2006","title":"生活饮用水卫生标准","title-short":"Standards for Drinking Water Quality","type":"article","URL":"http://www.chinacdc.cn/jdydc/200701/P0200701183221449199226657492006497.pdf"},
  {"id":"zubeEnvironmentalPerception1999","accessed":{"date-parts":[[2021,2,16]]},"author":[{"family":"Zube","given":"Ervin H."}],"container-title":"Environmental Geology","DOI":"10.1007/1-4020-4494-1_120","event-place":"Dordrecht","ISBN":"978-1-4020-4494-6","issued":{"date-parts":[[1999]]},"language":"en","page":"214-216","publisher":"Springer Netherlands","publisher-place":"Dordrecht","source":"Springer Link","title":"Environmental perception","type":"chapter","URL":"https://doi.org/10.1007/1-4020-4494-1_120"}
]
